<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.10938
.	-3.48529
:	-3.74872
‚ĖĀ**	-3.77384
‚ĖĀ(	-3.80062
‚ĖĀthe	-3.81296
‚ĖĀand	-3.83673
**	-3.87145
‚ĖĀof	-4.05907
max	-4.17253
‚ĖĀin	-4.22414
‚ĖĀis	-4.26068
‚ĖĀ	-4.33409
#	-4.39333
‚ĖĀ##	-4.39376
‚ĖĀcrop	-4.45661
‚ĖĀto	-4.76613
‚ĖĀfor	-4.85979
‚ĖĀ*	-4.86538
s	-4.89998
)	-4.98451
‚ĖĀa	-5.08664
‚ĖĀResponse	-5.09265
‚ĖĀInstruction	-5.09318
-	-5.11792
‚ĖĀsoil	-5.11807
‚ĖĀC	-5.1261
‚ĖĀP	-5.12964
‚ĖĀThis	-5.15166
‚ĖĀK	-5.18007
‚ĖĀwater	-5.23175
‚ĖĀpH	-5.26421
‚ĖĀreadings	-5.27172
‚ĖĀon	-5.38026
‚ĖĀrecommended	-5.68545
/	-5.70449
‚ĖĀhas	-5.70998
‚ĖĀwhich	-5.7267
%	-5.7341
‚ĖĀseason	-5.78216
‚ĖĀthis	-5.79972
‚ĖĀthrough	-5.80216
‚ĖĀN	-5.81053
N	-5.8246
),	-5.842
ing	-5.85952
‚ĖĀwell	-5.86655
‚ĖĀSoil	-5.87361
‚ĖĀbest	-5.8793
‚ĖĀyour	-5.90525
‚ĖĀtemperature	-5.90834
‚ĖĀgrown	-5.92112
‚ĖĀ2	-5.93315
‚ĖĀexplain	-5.94577
‚ĖĀwith	-5.94781
‚ĖĀsources	-5.94869
Crop	-5.9493
‚ĖĀhumidity	-5.95
‚ĖĀusually	-5.95149
Farming	-5.95173
‚ĖĀsensor	-5.95318
‚ĖĀBased	-5.95504
‚ĖĀType	-5.9555
‚ĖĀsupported	-5.95591
‚ĖĀtypically	-5.95643
Why	-5.95645
‚ĖĀmatch	-5.9602
‚ĖĀRecommend	-5.96114
‚ĖĀAwareness	-5.96209
‚ĖĀbriefly	-5.96333
‚ĖĀYour	-5.96351
‚ĖĀthrives	-5.96357
‚ĖĀTemp	-5.96404
‚ĖĀConditions	-5.96419
Ideal	-5.96435
?**	-5.97399
‚ĖĀ60)	-6.08207
‚ĖĀThe	-6.15796
‚ĖĀbe	-6.18593
‚ĖĀare	-6.29445
‚ĖĀabout	-6.31514
‚ĖĀ@	-6.32448
‚ĖĀby	-6.33037
‚ĖĀas	-6.33345
100),	-6.36065
‚ĖĀ1	-6.37676
‚ĖĀat	-6.38025
‚ĖĀasking	-6.42867
‚ĖĀ40)	-6.51945
Loamy	-6.52449
irrigated	-6.54195
‚ĖĀcontrol	-6.54259
‚ĖĀfrom	-6.55543
ed	-6.61543
‚ĖĀper	-6.63466
‚ĖĀor	-6.68316
‚ĖĀcan	-6.69955
‚ĖĀspray	-6.71569
rainfed	-6.75199
e	-6.78335
‚ĖĀ3	-6.7857
?	-6.80962
vegetables	-6.85736
‚ĖĀkg	-6.86224
Zaid	-6.87049
‚ĖĀdays	-6.91566
‚ĖĀ80)	-6.92372
‚ĖĀthat	-6.92477
‚ĖĀwas	-6.92616
‚ĖĀplant	-6.94325
;	-6.94536
‚ĖĀ5	-7.0047
‚ĖĀICAR	-7.0331
d	-7.03876
kharif	-7.04003
‚ĖĀshould	-7.08451
‚ĖĀduring	-7.0884
‚ĖĀfarmers	-7.09225
‚ĖĀapply	-7.09599
‚ĖĀproduction	-7.15319
‚ĖĀ7.0	-7.15449
ly	-7.16308
‚ĖĀA	-7.194
‚ĖĀs	-7.20238
ha	-7.2046
sandy	-7.20701
‚ĖĀit	-7.21754
‚ĖĀgourd	-7.21833
‚ĖĀ20	-7.2471
‚ĖĀyield	-7.25876
120),	-7.25952
rabi	-7.27141
y	-7.27334
‚ĖĀcrops	-7.28981
g	-7.29672
‚ĖĀ85)	-7.29871
‚ĖĀhim	-7.31244
‚ĖĀrice	-7.31528
‚ĖĀmanagement	-7.32559
‚ĖĀS	-7.3386
‚ĖĀplants	-7.35537
‚ĖĀan	-7.35586
‚ĖĀml	-7.36131
‚ĖĀ10	-7.37002
‚ĖĀseed	-7.37504
‚ĖĀ-	-7.38338
‚ĖĀalso	-7.39245
‚ĖĀIn	-7.39948
a	-7.40719
l	-7.40971
‚ĖĀgrowth	-7.41472
‚ĖĀuse	-7.42645
‚ĖĀsuggested	-7.43074
‚ĖĀ4	-7.44774
‚ĖĀ7.5)	-7.45145
‚ĖĀ30).	-7.46579
‚ĖĀdisease	-7.47883
‚ĖĀg	-7.49107
‚ĖĀ50	-7.50867
‚ĖĀIndia	-7.51196
‚ĖĀhave	-7.51347
er	-7.51497
‚ĖĀwere	-7.52602
al	-7.53887
‚ĖĀirrigation	-7.55174
‚ĖĀseeds	-7.55501
‚ĖĀfertilizer	-7.5605
‚ĖĀused	-7.56532
‚ĖĀfruit	-7.57632
‚ĖĀtime	-7.58756
‚ĖĀunder	-7.5889
‚ĖĀWhat	-7.59308
‚ĖĀyear	-7.5981
‚ĖĀ27).	-7.60572
‚ĖĀarea	-7.61628
n	-7.62927
‚ĖĀIndian	-7.63563
‚ĖĀafter	-7.63691
i	-7.64232
‚ĖĀurea	-7.64529
‚ĖĀIt	-7.64988
m	-7.6688
‚ĖĀB	-7.67331
‚ĖĀbeen	-7.67935
‚ĖĀsystem	-7.68259
‚ĖĀlike	-7.68316
r	-7.68511
‚ĖĀAgricultural	-7.69396
‚ĖĀResearch	-7.69792
‚ĖĀ15	-7.69875
‚ĖĀ/	-7.70049
‚ĖĀcultivation	-7.70876
‚ĖĀy	-7.71464
‚ĖĀlitre	-7.71818
t	-7.72362
‚ĖĀ30)	-7.73416
‚ĖĀinterval	-7.73615
‚ĖĀtheir	-7.74186
2	-7.75578
‚ĖĀother	-7.75865
‚ĖĀfield	-7.75959
‚ĖĀleaf	-7.76116
ml	-7.76374
‚ĖĀhigh	-7.77771
millets	-7.79195
‚ĖĀt	-7.79846
=6.6	-7.79913
‚ĖĀnot	-7.81314
‚ĖĀapplication	-7.81384
‚ĖĀ150)	-7.82316
‚ĖĀgram	-7.82375
‚ĖĀsuch	-7.82531
‚ĖĀvarieties	-7.82831
‚ĖĀagricultural	-7.83509
‚ĖĀmore	-7.83756
‚ĖĀplanting	-7.83834
‚ĖĀm	-7.84046
A	-7.85557
1	-7.8593
=6.7	-7.85997
‚ĖĀmeasure	-7.8612
‚ĖĀbased	-7.86889
‚ĖĀ0.00	-7.87522
‚ĖĀland	-7.8765
‚ĖĀ6	-7.87791
‚ĖĀ30	-7.87804
es	-7.90783
‚ĖĀdevelopment	-7.90934
‚ĖĀregarding	-7.90963
‚ĖĀl	-7.90978
‚ĖĀleaves	-7.91833
‚ĖĀadvised	-7.91914
‚ĖĀquality	-7.92347
‚ĖĀits	-7.92414
‚ĖĀagriculture	-7.93024
‚ĖĀ90)	-7.93864
‚ĖĀDr	-7.93989
‚ĖĀM	-7.93998
‚ĖĀwhat	-7.95696
‚ĖĀITK	-7.96085
‚ĖĀfarming	-7.96581
in	-7.96729
‚ĖĀdoes	-7.9715
b	-7.9731
kg	-7.97743
‚ĖĀdose	-7.98082
‚ĖĀone	-7.98364
‚ĖĀPradesh	-7.98433
=1	-8.0024
‚ĖĀall	-8.00657
3	-8.00676
‚ĖĀgm	-8.00821
‚ĖĀvariety	-8.00882
=6.5	-8.01089
4	-8.02987
pulses	-8.0344
‚ĖĀpotato	-8.03618
‚ĖĀwill	-8.03764
‚ĖĀ8.0	-8.0384
‚ĖĀthese	-8.0455
‚ĖĀT	-8.06323
‚ĖĀI	-8.06342
‚ĖĀ35).	-8.06942
‚ĖĀdifferent	-8.06973
=6.8	-8.06997
‚ĖĀ7	-8.0735
‚ĖĀmay	-8.07977
‚ĖĀHow	-8.08622
P	-8.08818
‚ĖĀquery	-8.0897
‚ĖĀup	-8.0914
‚ĖĀetc	-8.10271
‚ĖĀdiseases	-8.10484
‚ĖĀtreatment	-8.11135
well	-8.11786
‚ĖĀpractices	-8.11855
C	-8.11872
‚ĖĀwhere	-8.11876
S	-8.12837
‚ĖĀconditions	-8.1313
‚ĖĀusing	-8.13218
‚ĖĀmillet	-8.13266
o	-8.1381
=6.1	-8.13838
=6.9	-8.14363
drained	-8.14404
c	-8.14869
gm	-8.15248
=6.4	-8.15501
th	-8.15508
(	-8.15651
‚ĖĀtechnology	-8.15862
=6.3	-8.15952
=6.2	-8.18154
‚ĖĀfish	-8.18409
‚ĖĀfarm	-8.18414
k	-8.18623
‚ĖĀincome	-8.18644
‚ĖĀ100	-8.18651
B	-8.18861
‚ĖĀcm	-8.19041
‚ĖĀF	-8.19596
tuber	-8.19596
st	-8.2063
Root	-8.20962
‚ĖĀec	-8.21
‚ĖĀroot	-8.21248
‚ĖĀpest	-8.21367
‚ĖĀresearch	-8.21497
‚ĖĀbean	-8.22453
‚ĖĀ12	-8.22548
‚ĖĀDelhi	-8.22634
‚ĖĀdata	-8.2269
‚ĖĀAgriculture	-8.2271
‚ĖĀ25	-8.2304
‚ĖĀover	-8.23168
‚ĖĀrot	-8.23839
‚ĖĀfood	-8.23885
‚ĖĀ8	-8.23991
‚ĖĀyou	-8.24025
‚ĖĀbigha	-8.24232
5	-8.24273
‚ĖĀthan	-8.24795
‚ĖĀareas	-8.24939
lit	-8.2524
‚ĖĀnutrient	-8.25866
‚ĖĀNew	-8.26346
‚ĖĀsowing	-8.26491
‚ĖĀtree	-8.26507
‚ĖĀknow	-8.26927
‚ĖĀmeasures	-8.27782
R	-8.28011
‚ĖĀsystems	-8.28092
‚ĖĀ70	-8.28265
‚ĖĀe	-8.28545
‚ĖĀG	-8.28665
‚ĖĀhow	-8.28729
T	-8.28756
6	-8.28796
or	-8.302
‚ĖĀ19	-8.30481
‚ĖĀsmall	-8.30591
‚ĖĀpaddy	-8.3064
‚ĖĀR	-8.30782
‚ĖĀhealth	-8.30835
‚ĖĀproductivity	-8.30857
‚ĖĀtimes	-8.31315
).	-8.31519
M	-8.31644
‚ĖĀdeveloped	-8.31937
‚ĖĀdue	-8.31947
‚ĖĀmethod	-8.32007
‚ĖĀTables	-8.32821
‚ĖĀ9	-8.33306
‚ĖĀ6.5	-8.33654
‚ĖĀincrease	-8.33777
‚ĖĀprovide	-8.33942
‚ĖĀInstitute	-8.34271
‚ĖĀmalathion	-8.34302
‚ĖĀtomato	-8.34335
‚ĖĀFor	-8.34432
p	-8.34742
‚ĖĀ0	-8.35222
‚ĖĀensure	-8.35429
‚ĖĀliter	-8.35432
‚ĖĀmop	-8.35552
‚ĖĀinto	-8.358
ation	-8.37477
h	-8.37571
‚ĖĀtwo	-8.3801
=7.0	-8.38382
‚ĖĀorganic	-8.38473
‚ĖĀyears	-8.38475
‚ĖĀTo	-8.38735
‚ĖĀprevent	-8.39129
‚ĖĀpests	-8.39421
D	-8.39691
‚ĖĀagainst	-8.39966
9	-8.40077
‚ĖĀ25).	-8.40148
ic	-8.40533
‚ĖĀmaize	-8.4112
‚ĖĀcultivated	-8.41403
‚ĖĀssp	-8.41669
O	-8.41748
‚ĖĀproblem	-8.41955
‚ĖĀ18	-8.42261
‚ĖĀfruits	-8.42544
‚ĖĀwheat	-8.42607
‚ĖĀbed	-8.42832
8	-8.42897
=6.0	-8.43229
L	-8.43452
0	-8.43466
‚ĖĀeffectively	-8.43567
‚ĖĀonion	-8.43913
f	-8.4575
E	-8.45882
‚ĖĀhigher	-8.46128
I	-8.47102
‚ĖĀhelp	-8.4718
‚ĖĀout	-8.48152
‚ĖĀc	-8.48628
‚ĖĀsome	-8.4865
‚ĖĀtonnes	-8.48849
‚ĖĀtechnologies	-8.48901
bigha	-8.49046
oil	-8.49071
‚ĖĀD	-8.49132
‚ĖĀany	-8.50187
‚ĖĀapplied	-8.50652
ur	-8.5074
‚ĖĀUse	-8.51102
‚ĖĀcoconut	-8.51568
an	-8.51633
‚ĖĀnew	-8.51979
‚ĖĀwhen	-8.52025
‚ĖĀvalue	-8.52519
‚ĖĀbut	-8.52586
‚ĖĀbefore	-8.52706
on	-8.53451
‚ĖĀhectare	-8.53548
‚ĖĀreduce	-8.54253
‚ĖĀvarious	-8.5429
‚ĖĀbetter	-8.54329
‚ĖĀE	-8.54363
‚ĖĀgood	-8.5484
‚ĖĀcotton	-8.54852
‚ĖĀdistrict	-8.54877
‚ĖĀborer	-8.54885
‚ĖĀeffective	-8.55332
‚ĖĀi	-8.55372
‚ĖĀcost	-8.56441
‚ĖĀoil	-8.56659
‚ĖĀbiogas	-8.56947
‚ĖĀ6.7	-8.573
‚ĖĀnumber	-8.58052
‚ĖĀpotential	-8.58224
‚ĖĀDirector	-8.58279
7	-8.58312
‚ĖĀha	-8.58321
‚ĖĀneed	-8.58512
‚ĖĀName	-8.58532
‚ĖĀ1.	-8.58589
‚ĖĀsuitable	-8.58881
‚ĖĀ40	-8.58939
‚ĖĀr	-8.59006
ar	-8.59142
‚ĖĀcowpea	-8.59321
‚ĖĀimportant	-8.59773
litre	-8.59792
‚ĖĀgreen	-8.59801
‚ĖĀbrinjal	-8.5998
‚ĖĀUniversity	-8.60101
‚ĖĀtrees	-8.60191
G	-8.60248
‚ĖĀH	-8.60327
ion	-8.61641
‚ĖĀcultivate	-8.61906
‚ĖĀlevel	-8.62066
‚ĖĀNo	-8.62199
‚ĖĀimproved	-8.63146
‚ĖĀblight	-8.63373
‚ĖĀ6.8)	-8.63484
‚ĖĀfollowing	-8.63488
um	-8.63736
‚ĖĀmethods	-8.64212
‚ĖĀsolution	-8.64268
‚ĖĀ16	-8.64451
‚ĖĀlow	-8.64573
K	-8.64807
‚ĖĀincluding	-8.65356
‚ĖĀanimals	-8.66012
‚ĖĀ11	-8.66058
‚ĖĀdo	-8.66284
‚ĖĀstem	-8.66379
‚ĖĀrate	-8.66415
F	-8.66483
‚ĖĀf	-8.6651
‚ĖĀefficiency	-8.66888
‚ĖĀ60	-8.66985
‚ĖĀproducts	-8.67248
‚ĖĀvegetable	-8.67257
‚ĖĀ75	-8.67269
‚ĖĀbetween	-8.67515
‚ĖĀTechnology	-8.67976
‚ĖĀfeed	-8.68206
‚ĖĀtraining	-8.6826
‚ĖĀManagement	-8.68379
‚ĖĀcontent	-8.68381
u	-8.69251
‚ĖĀmoisture	-8.69451
‚ĖĀlarge	-8.69488
‚ĖĀchilli	-8.69601
ent	-8.69814
‚ĖĀThese	-8.69838
‚ĖĀinsect	-8.69989
‚ĖĀstage	-8.70672
‚ĖĀ45	-8.70701
V	-8.70822
‚ĖĀtold	-8.70851
‚ĖĀavailable	-8.71065
us	-8.71098
‚ĖĀCouncil	-8.71195
‚ĖĀdry	-8.71401
H	-8.71634
‚ĖĀhealthy	-8.71692
‚ĖĀmajor	-8.72045
‚ĖĀalong	-8.72074
‚ĖĀrecommendation	-8.7223
‚ĖĀeach	-8.72459
‚ĖĀonly	-8.72794
‚ĖĀtotal	-8.72812
‚ĖĀL	-8.7317
‚ĖĀlocal	-8.73351
‚ĖĀfound	-8.73416
ers	-8.73426
‚ĖĀgrowing	-8.7357
‚ĖĀNational	-8.73709
=7.2	-8.73799
‚ĖĀfirst	-8.73931
=5.9	-8.73945
‚ĖĀlong	-8.74132
‚ĖĀExplain	-8.74166
Laterit	-8.74166
‚ĖĀraised	-8.74175
‚ĖĀDescribe	-8.74276
=7.4	-8.75052
‚ĖĀcountry	-8.75052
‚ĖĀinformation	-8.75425
‚ĖĀp	-8.75444
liter	-8.75961
‚ĖĀmade	-8.76009
=7.1	-8.76096
‚ĖĀwilt	-8.76148
‚ĖĀseedlings	-8.76345
‚ĖĀhistorical	-8.76434
‚ĖĀ13	-8.76578
=7.3	-8.76698
‚ĖĀno	-8.77188
‚ĖĀgiven	-8.77325
‚ĖĀState	-8.77345
‚ĖĀ14	-8.77425
‚ĖĀearly	-8.77826
‚ĖĀif	-8.77896
‚ĖĀ24	-8.78042
‚ĖĀV	-8.78074
‚ĖĀnatural	-8.78486
‚ĖĀclimate	-8.78664
‚ĖĀdone	-8.78779
‚ĖĀre	-8.78966
=5.8	-8.78987
‚ĖĀFarmers	-8.79098
‚ĖĀtake	-8.79199
‚ĖĀfertilizers	-8.79253
‚ĖĀsupport	-8.79427
‚ĖĀfarmer	-8.79556
ee	-8.79557
‚ĖĀbanana	-8.80206
‚ĖĀperiod	-8.80475
‚ĖĀregion	-8.80478
‚ĖĀ17	-8.80826
plant	-8.81109
‚ĖĀsugarcane	-8.81223
ii	-8.81444
‚ĖĀtthhee	-8.81646
‚ĖĀgrain	-8.81951
‚ĖĀday	-8.82132
‚ĖĀfields	-8.82287
‚ĖĀspecies	-8.82511
‚ĖĀsustainable	-8.82625
‚ĖĀnutrients	-8.82825
‚ĖĀgas	-8.82884
‚ĖĀ200	-8.83024
‚ĖĀresources	-8.83173
‚ĖĀthey	-8.83224
=5.7	-8.83324
‚ĖĀthem	-8.83447
‚ĖĀstorage	-8.8389
‚ĖĀfungal	-8.83971
‚ĖĀimprove	-8.84277
able	-8.84328
‚ĖĀbeing	-8.84382
‚ĖĀrain	-8.84467
‚ĖĀq	-8.84571
‚ĖĀanimal	-8.84626
‚ĖĀspread	-8.84813
‚ĖĀspacing	-8.84975
‚ĖĀmarket	-8.85205
‚ĖĀinfestation	-8.86121
‚ĖĀ1.5	-8.86208
‚ĖĀvery	-8.86271
‚ĖĀpoultry	-8.86324
‚ĖĀcontact	-8.86352
‚ĖĀboth	-8.86353
‚ĖĀrequired	-8.86909
‚ĖĀmixture	-8.87271
‚ĖĀmost	-8.87387
‚ĖĀnon	-8.87674
‚ĖĀthere	-8.87914
‚ĖĀpractice	-8.87928
‚ĖĀKVK	-8.88443
‚ĖĀimpact	-8.88955
re	-8.88969
‚ĖĀred	-8.89245
‚ĖĀincreased	-8.89456
‚ĖĀmake	-8.89566
‚ĖĀTotal	-8.89651
‚ĖĀ35	-8.89827
‚ĖĀO	-8.89863
‚ĖĀmilk	-8.89919
‚ĖĀneeds	-8.90348
v	-8.90353
‚ĖĀaround	-8.90652
‚ĖĀloamy	-8.90702
‚ĖĀaanndd	-8.90775
‚ĖĀfoot	-8.90814
‚ĖĀ22	-8.91182
‚ĖĀthree	-8.91509
‚ĖĀde	-8.91553
Sandy	-8.91685
‚ĖĀnursery	-8.91883
‚ĖĀooff	-8.91948
‚ĖĀ40).	-8.9209
‚ĖĀwhile	-8.92421
‚ĖĀthen	-8.92506
‚ĖĀpreparation	-8.92696
‚ĖĀsorghum	-8.92715
‚ĖĀinclude	-8.92762
ate	-8.92813
it	-8.92862
‚ĖĀSingh	-8.93182
‚ĖĀprotect	-8.9369
to	-8.9374
‚ĖĀprocess	-8.93793
ir	-8.94013
‚ĖĀfollowed	-8.94021
‚ĖĀsize	-8.94236
x	-8.94339
‚ĖĀtop	-8.94455
‚ĖĀweed	-8.94639
‚ĖĀvegetables	-8.95021
‚ĖĀkharif	-8.9548
=20.0	-8.95752
‚ĖĀspecific	-8.96321
pur	-8.96459
=5.6	-8.96485
el	-8.97251
‚ĖĀharvest	-8.97382
w	-8.9741
‚ĖĀb	-8.97741
‚ĖĀproper	-8.98451
‚ĖĀso	-8.98555
‚ĖĀKrishi	-8.98645
‚ĖĀname	-8.98991
ri	-8.99278
‚ĖĀavoid	-8.99526
la	-8.99575
‚ĖĀ21	-8.99658
ra	-8.99828
‚ĖĀbreeding	-8.99886
at	-8.99975
‚ĖĀProject	-9.00372
‚ĖĀfodder	-9.00706
‚ĖĀ2.5	-9.00859
‚ĖĀmaking	-9.01161
‚ĖĀdrought	-9.01506
20	-9.01606
‚ĖĀappropriate	-9.01706
‚ĖĀAll	-9.01895
‚ĖĀresistant	-9.01908
te	-9.02072
‚ĖĀmango	-9.02122
‚ĖĀBy	-9.0222
‚ĖĀcompared	-9.02264
‚ĖĀpowder	-9.02983
‚ĖĀsummer	-9.03052
‚ĖĀlit	-9.03307
‚ĖĀeconomic	-9.03448
‚ĖĀfurther	-9.03629
‚ĖĀJ	-9.03671
‚ĖĀ2022	-9.03936
‚ĖĀbenefits	-9.03984
‚ĖĀpumpkin	-9.04045
na	-9.04121
‚ĖĀamount	-9.04275
‚ĖĀcropping	-9.04351
‚ĖĀbio	-9.04464
‚ĖĀaddition	-9.04746
ta	-9.04909
‚ĖĀless	-9.04972
‚ĖĀgrams	-9.05283
‚ĖĀactivities	-9.05342
‚ĖĀpost	-9.05435
‚ĖĀprocessing	-9.05466
‚ĖĀchemical	-9.05558
‚ĖĀx	-9.05693
li	-9.05752
‚ĖĀW	-9.05893
‚ĖĀbacterial	-9.05995
en	-9.06121
‚ĖĀrabi	-9.06129
‚ĖĀCode	-9.06184
‚ĖĀbottle	-9.0665
‚ĖĀcommon	-9.06712
‚ĖĀdamage	-9.06805
‚ĖĀlemon	-9.07095
‚ĖĀrole	-9.07243
‚ĖĀsignificant	-9.07259
‚ĖĀtransplanting	-9.07279
‚ĖĀcattle	-9.073
‚ĖĀmustard	-9.07532
-1	-9.07575
‚ĖĀrural	-9.0766
‚ĖĀlivestock	-9.07697
‚ĖĀcapacity	-9.07781
‚ĖĀKumar	-9.08097
‚ĖĀhis	-9.08194
‚ĖĀavailability	-9.08362
ul	-9.08988
‚ĖĀd	-9.08988
am	-9.0977
‚ĖĀ3.	-9.09809
‚ĖĀgoat	-9.10166
il	-9.10722
‚ĖĀFarming	-9.10874
‚ĖĀtaken	-9.10911
‚ĖĀ92	-9.11112
‚ĖĀk	-9.11277
-2	-9.1156
ol	-9.11573
‚ĖĀhelps	-9.11595
‚ĖĀTamil	-9.11639
‚ĖĀchange	-9.11788
‚ĖĀpopulation	-9.11878
‚ĖĀcucumber	-9.11911
‚ĖĀharvesting	-9.12082
‚ĖĀweeds	-9.12139
‚ĖĀstress	-9.12178
‚ĖĀproduce	-9.12275
‚ĖĀwhole	-9.12296
‚ĖĀbitter	-9.12386
‚ĖĀcondition	-9.12414
‚ĖĀTitle	-9.12449
‚ĖĀdaily	-9.12503
‚ĖĀ23	-9.12557
‚ĖĀenvironment	-9.12605
‚ĖĀAn	-9.12645
‚ĖĀEducation	-9.12698
‚ĖĀreducing	-9.13152
‚ĖĀbeds	-9.13318
‚ĖĀmain	-9.13413
U	-9.13584
‚ĖĀessential	-9.13588
‚ĖĀAs	-9.13633
ment	-9.13699
‚ĖĀmaterial	-9.13818
‚ĖĀaffected	-9.14126
‚ĖĀsame	-9.14758
30	-9.15042
‚ĖĀun	-9.15203
ash	-9.1527
‚ĖĀblack	-9.15307
‚ĖĀPusa	-9.15544
‚ĖĀtype	-9.15617
‚ĖĀmonths	-9.15815
‚ĖĀsector	-9.16094
‚ĖĀyam	-9.16131
ity	-9.16134
‚ĖĀHorticulture	-9.16169
‚ĖĀcauliflower	-9.16213
‚ĖĀgroundnut	-9.16389
ad	-9.16604
‚ĖĀDevelopment	-9.16691
‚ĖĀadvice	-9.17098
‚ĖĀsource	-9.1711
red	-9.17633
‚ĖĀwork	-9.17761
@	-9.17788
‚ĖĀstate	-9.17809
22	-9.17822
‚ĖĀNadu	-9.17849
‚ĖĀrogor	-9.17997
‚ĖĀflowering	-9.18212
‚ĖĀyields	-9.18408
‚ĖĀsurface	-9.18581
‚ĖĀAnimal	-9.18745
‚ĖĀincreasing	-9.18924
‚ĖĀmicro	-9.19011
‚ĖĀefficient	-9.1918
‚ĖĀSeed	-9.19261
‚ĖĀsub	-9.19315
‚ĖĀmixed	-9.19347
ia	-9.19433
‚ĖĀwithin	-9.19616
‚ĖĀhe	-9.19715
‚ĖĀmany	-9.1986
clay	-9.19984
‚ĖĀneem	-9.20075
‚ĖĀcow	-9.20096
‚ĖĀtwice	-9.20356
‚ĖĀnitrogen	-9.20375
ak	-9.2039
‚ĖĀresistance	-9.20415
‚ĖĀpond	-9.2055
ine	-9.20708
is	-9.20769
‚ĖĀtimely	-9.20863
‚ĖĀtraditional	-9.20972
‚ĖĀflower	-9.21039
‚ĖĀUttar	-9.21116
0.00	-9.21205
‚ĖĀconservation	-9.21354
‚ĖĀannual	-9.21364
‚ĖĀrelated	-9.21372
‚ĖĀ2023	-9.21449
‚ĖĀenhance	-9.21528
‚ĖĀpart	-9.21607
‚ĖĀregions	-9.21691
‚ĖĀspraying	-9.21746
‚ĖĀdoses	-9.21754
‚ĖĀGujarat	-9.21831
hi	-9.21884
ut	-9.21908
‚ĖĀmonth	-9.22029
‚ĖĀborax	-9.22071
‚ĖĀprovided	-9.22218
‚ĖĀmanure	-9.22226
‚ĖĀHigh	-9.22276
and	-9.22641
ant	-9.22642
ec	-9.22709
‚ĖĀWater	-9.22752
‚ĖĀlight	-9.22767
‚ĖĀcabbage	-9.22798
vi	-9.22844
‚ĖĀPlant	-9.22877
‚ĖĀresource	-9.22884
=7.5	-9.22899
rr	-9.22939
‚ĖĀmaturity	-9.23018
‚ĖĀdrip	-9.23202
W	-9.23547
‚ĖĀweight	-9.23856
‚ĖĀ%	-9.23989
cereals	-9.24195
‚ĖĀenhanc	-9.24283
‚ĖĀhybrid	-9.24403
iinngg	-9.24422
‚ĖĀShri	-9.24447
dd	-9.24476
‚ĖĀGovernment	-9.24564
ma	-9.24573
‚ĖĀco	-9.24743
‚ĖĀn	-9.25072
ss	-9.25086
‚ĖĀattack	-9.25271
mm	-9.25278
‚ĖĀaddress	-9.25335
up	-9.25338
‚ĖĀdeep	-9.25375
cole	-9.25737
‚ĖĀ26	-9.25744
‚ĖĀwould	-9.25752
‚ĖĀparts	-9.26334
le	-9.26453
15	-9.26493
‚ĖĀHowever	-9.26624
‚ĖĀmoringa	-9.2668
‚ĖĀgrow	-9.26727
‚ĖĀagro	-9.26823
‚ĖĀacid	-9.2683
‚ĖĀensur	-9.26922
‚ĖĀculture	-9.27117
‚ĖĀash	-9.27167
‚ĖĀwhite	-9.27246
‚ĖĀamong	-9.27555
‚ĖĀrainfed	-9.27584
id	-9.27663
as	-9.27679
‚ĖĀlime	-9.27828
crops	-9.28062
‚ĖĀRs	-9.28083
‚ĖĀ)	-9.28341
op	-9.28349
‚ĖĀreduced	-9.28369
‚ĖĀpre	-9.28371
12	-9.28386
‚ĖĀmillets	-9.28613
‚ĖĀKarnataka	-9.28701
‚ĖĀiinn	-9.28778
ro	-9.28798
‚ĖĀmaterials	-9.28843
‚ĖĀ27	-9.28898
‚ĖĀScience	-9.28931
33	-9.28962
‚ĖĀmaintain	-9.29006
‚ĖĀbecause	-9.29071
‚ĖĀKVKs	-9.29105
ch	-9.29253
‚ĖĀcommercial	-9.29287
ive	-9.29311
‚ĖĀTable	-9.29414
fibre	-9.29487
‚ĖĀ4.	-9.29771
‚ĖĀvillage	-9.29805
‚ĖĀpromote	-9.29818
tapoica	-9.29902
‚ĖĀMaharashtra	-9.29906
‚ĖĀevery	-9.29908
‚ĖĀSciences	-9.29936
‚ĖĀresult	-9.29988
‚ĖĀnear	-9.29993
‚ĖĀrequire	-9.29993
‚ĖĀoverall	-9.30232
‚ĖĀsoils	-9.30306
ne	-9.30341
est	-9.30374
‚ĖĀflowers	-9.30391
ti	-9.30394
kudiraivali	-9.30417
‚ĖĀmildew	-9.30417
‚ĖĀGeneral	-9.30508
‚ĖĀcould	-9.30677
‚ĖĀ8.5)	-9.30893
‚ĖĀCentral	-9.30919
‚ĖĀIf	-9.3092
‚ĖĀrainfall	-9.30935
based	-9.31061
chowchow	-9.31065
‚ĖĀfresh	-9.31068
‚ĖĀjute	-9.31211
‚ĖĀnet	-9.31289
‚ĖĀenvironmental	-9.3131
‚ĖĀsupply	-9.31325
‚ĖĀcheck	-9.31442
‚ĖĀget	-9.31449
sugar	-9.31451
‚ĖĀUnit	-9.31461
‚ĖĀnutritional	-9.31575
samai	-9.31587
‚ĖĀ26).	-9.31634
‚ĖĀresults	-9.31951
se	-9.32047
‚ĖĀbenefit	-9.32069
‚ĖĀ45).	-9.32325
‚ĖĀ20).	-9.32339
‚ĖĀaverage	-9.32474
‚ĖĀold	-9.32598
‚ĖĀfertility	-9.32636
ll	-9.32725
thinai	-9.32848
‚ĖĀ6.0)	-9.32891
‚ĖĀstudy	-9.33033
gingely	-9.33033
‚ĖĀcompost	-9.33071
‚ĖĀimproving	-9.33231
‚ĖĀknowledge	-9.33298
‚ĖĀsecurity	-9.33683
sugarbeet	-9.33697
17	-9.33712
‚ĖĀprogrammes	-9.33777
‚ĖĀfixed	-9.33981
44	-9.34013
‚ĖĀinfected	-9.34027
29).	-9.34085
‚ĖĀerosion	-9.34366
‚ĖĀratio	-9.34462
‚ĖĀapproach	-9.34598
‚ĖĀterms	-9.34644
‚ĖĀDepartment	-9.34669
‚ĖĀregularly	-9.34823
lo	-9.3484
‚ĖĀScientist	-9.34855
‚ĖĀ95)	-9.34991
‚ĖĀsweet	-9.34996
‚ĖĀmust	-9.35054
‚ĖĀdistribution	-9.35108
et	-9.35219
‚ĖĀwithout	-9.35223
‚ĖĀinfection	-9.35326
88	-9.35441
‚ĖĀrequirement	-9.35814
18	-9.36137
‚ĖĀRe	-9.36237
‚ĖĀwhy	-9.36406
‚ĖĀ80	-9.36479
‚ĖĀhaving	-9.36538
oo	-9.36561
‚ĖĀaffect	-9.36669
‚ĖĀloss	-9.36719
‚ĖĀabove	-9.36792
‚ĖĀ31	-9.36973
‚ĖĀoff	-9.37082
‚ĖĀseedling	-9.37161
‚ĖĀwant	-9.37403
‚ĖĀleading	-9.37844
‚ĖĀacross	-9.38103
‚ĖĀKeywords	-9.38129
‚ĖĀrow	-9.3816
‚ĖĀExtension	-9.38249
‚ĖĀbase	-9.38333
‚ĖĀlitres	-9.3861
‚ĖĀconducted	-9.38643
‚ĖĀpresent	-9.38777
‚ĖĀmm	-9.38856
‚ĖĀCommittee	-9.38881
‚ĖĀspot	-9.38958
‚ĖĀ28	-9.39059
har	-9.3919
‚ĖĀridge	-9.39216
‚ĖĀrespectively	-9.39349
‚ĖĀRice	-9.39605
‚ĖĀfly	-9.39694
‚ĖĀeffect	-9.3974
‚ĖĀfeeding	-9.39833
Y	-9.39874
‚ĖĀ33	-9.40264
cm	-9.40269
‚ĖĀactivity	-9.40385
‚ĖĀlate	-9.40479
‚ĖĀseveral	-9.40826
‚ĖĀJanuary	-9.41011
‚ĖĀcase	-9.4117
J	-9.41291
‚ĖĀprogramme	-9.41329
‚ĖĀshoot	-9.41527
‚ĖĀage	-9.41557
‚ĖĀJune	-9.4159
‚ĖĀclean	-9.41981
tic	-9.42031
‚ĖĀmillion	-9.42162
‚ĖĀBlack	-9.42317
45	-9.42352
pp	-9.42503
iv	-9.42536
‚ĖĀHe	-9.42684
‚ĖĀsprays	-9.42694
‚ĖĀeducation	-9.42759
10	-9.42767
‚ĖĀextension	-9.4289
‚ĖĀyellow	-9.42991
gg	-9.4319
‚ĖĀReference	-9.43354
‚ĖĀbavistin	-9.43409
‚ĖĀproperties	-9.435
‚ĖĀprotein	-9.43844
‚ĖĀdemand	-9.43949
21	-9.43967
im	-9.44051
cc	-9.44125
‚ĖĀlower	-9.44126
‚ĖĀhalf	-9.4425
‚ĖĀMarch	-9.4428
‚ĖĀlevels	-9.44346
‚ĖĀfactors	-9.44454
‚ĖĀproblems	-9.44717
‚ĖĀlife	-9.44746
ssp	-9.44888
‚ĖĀfertilization	-9.44954
‚ĖĀperformance	-9.45056
‚ĖĀtaking	-9.45356
‚ĖĀstructure	-9.45456
‚ĖĀplay	-9.45478
‚ĖĀproviding	-9.45581
‚ĖĀCentre	-9.45751
‚ĖĀspecial	-9.45866
‚ĖĀcolour	-9.45897
‚ĖĀmodel	-9.46026
‚ĖĀMay	-9.46067
‚ĖĀ500	-9.46071
‚ĖĀlast	-9.46092
‚ĖĀnecessary	-9.46109
de	-9.46152
‚ĖĀdrop	-9.46203
di	-9.46215
‚ĖĀform	-9.46233
lluvial	-9.46258
‚ĖĀtechniques	-9.46353
40	-9.46378
‚ĖĀU	-9.46519
‚ĖĀCrop	-9.46628
‚ĖĀcrucial	-9.46941
‚ĖĀo	-9.47068
‚ĖĀespecially	-9.47216
‚ĖĀwho	-9.47241
13	-9.47266
‚ĖĀstates	-9.47388
Clay	-9.474
age	-9.47402
‚ĖĀorder	-9.47455
77	-9.47471
‚ĖĀchallenges	-9.47565
‚ĖĀprepared	-9.47635
‚ĖĀissues	-9.47648
‚ĖĀroots	-9.47885
‚ĖĀttoo	-9.47891
ness	-9.4793
‚ĖĀshall	-9.47977
16	-9.48008
‚ĖĀpradesh	-9.48089
the	-9.48128
‚ĖĀsuggest	-9.48165
‚ĖĀsprinkler	-9.4821
99	-9.48412
‚ĖĀ29	-9.48521
‚ĖĀtea	-9.48594
‚ĖĀinsects	-9.48767
‚ĖĀcut	-9.489
‚ĖĀPunjab	-9.48997
14	-9.49082
‚ĖĀtest	-9.49163
‚ĖĀThere	-9.49422
‚ĖĀset	-9.49431
‚ĖĀpea	-9.49627
‚ĖĀmatter	-9.49854
‚ĖĀcowdung	-9.49876
‚ĖĀZone	-9.49957
‚ĖĀmg	-9.5006
‚ĖĀJammu	-9.50074
‚ĖĀProduction	-9.50164
‚ĖĀh	-9.50381
‚ĖĀsignificantly	-9.50546
‚ĖĀheight	-9.50667
55	-9.50774
28	-9.50948
co	-9.51017
11	-9.5116
‚ĖĀsuper	-9.51281
aa	-9.51325
75	-9.51369
‚ĖĀchillies	-9.51383
‚ĖĀend	-9.51469
50	-9.51481
‚ĖĀFe	-9.51492
‚ĖĀconsidered	-9.51574
Red	-9.52006
‚ĖĀdistance	-9.52098
‚ĖĀdetails	-9.52219
=25.3	-9.52257
‚ĖĀpressure	-9.5229
‚ĖĀ--	-9.52337
‚ĖĀmanage	-9.5251
‚ĖĀ90	-9.52715
‚ĖĀsaaf	-9.5274
19	-9.52796
‚ĖĀnational	-9.52835
‚ĖĀAt	-9.5288
‚ĖĀzone	-9.53168
‚ĖĀgrains	-9.53179
‚ĖĀmix	-9.53296
ag	-9.5346
ary	-9.53502
=25.8	-9.5355
‚ĖĀvirus	-9.53582
‚ĖĀestablished	-9.5359
‚ĖĀInternational	-9.53779
‚ĖĀtypes	-9.54118
‚ĖĀtracel	-9.54436
‚ĖĀshort	-9.54462
‚ĖĀmedium	-9.5461
lt	-9.54671
‚ĖĀcluster	-9.54895
=25.1	-9.55024
‚ĖĀ81	-9.55107
ana	-9.55738
os	-9.55938
‚ĖĀproject	-9.56034
‚ĖĀhuman	-9.56041
‚ĖĀControl	-9.56153
‚ĖĀkilogram	-9.56161
‚ĖĀwomen	-9.56247
rich	-9.56396
‚ĖĀfinancial	-9.56521
‚ĖĀgive	-9.56569
‚ĖĀCo	-9.56788
‚ĖĀcapsicum	-9.56788
‚ĖĀservices	-9.5682
‚ĖĀdairy	-9.56857
‚ĖĀw	-9.56889
64	-9.56959
‚ĖĀcastor	-9.57046
‚ĖĀobserved	-9.57216
‚ĖĀfree	-9.57287
q	-9.57321
‚ĖĀunit	-9.57361
‚ĖĀwide	-9.57409
‚ĖĀ2020	-9.57434
‚ĖĀcause	-9.57459
ted	-9.5758
48	-9.57621
‚ĖĀ36	-9.57621
‚ĖĀAndhra	-9.57643
‚ĖĀsp	-9.57699
=26.2	-9.57701
‚ĖĀWest	-9.57726
ni	-9.57785
‚ĖĀkeep	-9.57979
70	-9.58082
‚ĖĀscale	-9.58143
‚ĖĀ150	-9.58193
‚ĖĀadoption	-9.58254
ization	-9.58276
‚ĖĀintegrated	-9.58332
‚ĖĀproduct	-9.58388
60	-9.58493
‚ĖĀpoor	-9.58509
=26.5	-9.58553
‚ĖĀcontain	-9.58577
‚ĖĀRajasthan	-9.58621
‚ĖĀThey	-9.58702
=25.5	-9.58724
‚ĖĀyy	-9.58807
66	-9.58823
‚ĖĀ2021	-9.58893
‚ĖĀHyderabad	-9.58895
‚ĖĀviz	-9.58999
‚ĖĀallow	-9.59085
‚ĖĀstrategies	-9.59153
‚ĖĀVeterinary	-9.59204
=25.4	-9.59239
=25.6	-9.59239
‚ĖĀdeficient	-9.59325
‚ĖĀv	-9.59372
=26.6	-9.59411
‚ĖĀ(1	-9.59495
=60.0	-9.59498
‚ĖĀoften	-9.59596
‚ĖĀline	-9.5969
ry	-9.59698
=25.2	-9.59757
‚ĖĀimportance	-9.59758
eedd	-9.59928
‚ĖĀimprovement	-9.60003
‚ĖĀanalysis	-9.60017
ai	-9.60068
‚ĖĀcontribute	-9.60147
‚ĖĀevening	-9.60196
‚ĖĀwaste	-9.60287
‚ĖĀpotash	-9.60369
‚ĖĀmuch	-9.60379
‚ĖĀclay	-9.60399
=25.0	-9.60452
‚ĖĀbody	-9.60454
‚ĖĀPearl	-9.60466
‚ĖĀpesticides	-9.60467
‚ĖĀBengal	-9.60488
=26.4	-9.60626
lu	-9.60702
‚ĖĀanti	-9.60821
‚ĖĀparticularly	-9.60832
02	-9.60928
ish	-9.6094
‚ĖĀpurpose	-9.60959
=24.9	-9.60976
=25.9	-9.60976
wheat	-9.60986
=26.3	-9.61327
tt	-9.61481
‚ĖĀglobal	-9.61514
ty	-9.61629
‚ĖĀII	-9.61753
‚ĖĀhighly	-9.62167
=26.1	-9.6221
‚ĖĀgermination	-9.6221
‚ĖĀscheme	-9.62365
‚ĖĀprotection	-9.62517
‚ĖĀweek	-9.62605
‚ĖĀwinter	-9.62732
z	-9.62734
=26.0	-9.62744
‚ĖĀradish	-9.62745
‚ĖĀadviced	-9.62811
‚ĖĀpepper	-9.62814
mop	-9.62821
‚ĖĀweather	-9.62833
‚ĖĀ120	-9.62837
‚ĖĀgreat	-9.62846
=26.9	-9.62922
ce	-9.62967
‚ĖĀbuilding	-9.62971
‚ĖĀbrown	-9.63017
‚ĖĀworld	-9.631
‚ĖĀway	-9.63169
‚ĖĀ32	-9.6324
‚ĖĀBio	-9.633
‚ĖĀlosses	-9.63329
‚ĖĀWith	-9.6335
ala	-9.63371
me	-9.63622
‚ĖĀidentified	-9.63639
per	-9.63646
‚ĖĀdevelop	-9.63652
ip	-9.63764
‚ĖĀ2018	-9.6383
da	-9.63837
‚ĖĀrange	-9.63844
‚ĖĀSystem	-9.6399
=26.8	-9.64
‚ĖĀcaused	-9.64
‚ĖĀrich	-9.64063
‚ĖĀselection	-9.64113
=26.7	-9.64181
‚ĖĀhad	-9.64528
‚ĖĀcontrolling	-9.64544
‚ĖĀwatermelon	-9.64748
‚ĖĀal	-9.64763
‚ĖĀreleased	-9.64801
‚ĖĀsince	-9.64907
‚ĖĀestablishment	-9.65003
85	-9.65196
‚ĖĀaphids	-9.65262
‚ĖĀpeople	-9.65272
ph	-9.65276
‚ĖĀFisheries	-9.65322
no	-9.65347
hy	-9.65427
‚ĖĀmarketing	-9.6545
‚ĖĀFood	-9.65463
‚ĖĀtreat	-9.65573
‚ĖĀAfter	-9.65638
‚ĖĀWhen	-9.65643
ure	-9.65663
‚ĖĀOF	-9.65726
‚ĖĀadditional	-9.65827
‚ĖĀrust	-9.65918
‚ĖĀ2-3	-9.66189
uu	-9.66194
38	-9.66328
‚ĖĀdeveloping	-9.66391
‚ĖĀtreatments	-9.66685
‚ĖĀDuring	-9.66747
=25.7	-9.66932
ap	-9.66953
‚ĖĀefforts	-9.6699
=24.4	-9.67118
-3	-9.67192
97	-9.67208
‚ĖĀsymptoms	-9.67229
‚ĖĀYear	-9.67306
ya	-9.67307
65	-9.67339
‚ĖĀVolume	-9.67398
‚ĖĀbamboo	-9.67398
‚ĖĀblast	-9.674
‚ĖĀeven	-9.67535
‚ĖĀonce	-9.67587
24	-9.67605
‚ĖĀbark	-9.6761
=24.5	-9.67678
‚ĖĀacre	-9.67719
27	-9.67812
‚ĖĀcarrot	-9.67856
‚ĖĀgo	-9.67967
‚ĖĀsunflower	-9.68091
‚ĖĀvitamin	-9.68107
ling	-9.68171
‚ĖĀreduces	-9.68174
=65.0	-9.68336
‚ĖĀgroup	-9.68349
‚ĖĀmoist	-9.68427
Rs	-9.68455
‚ĖĀ44	-9.68583
32	-9.68619
=5.5	-9.6862
‚ĖĀAND	-9.68639
‚ĖĀpathogens	-9.68693
‚ĖĀtricel	-9.68905
‚ĖĀant	-9.69095
ru	-9.69111
‚ĖĀMadhya	-9.69118
‚ĖĀenergy	-9.69143
‚ĖĀgenetic	-9.69176
‚ĖĀtreated	-9.69232
‚ĖĀkey	-9.69289
‚ĖĀknown	-9.69326
‚ĖĀlakh	-9.69507
‚ĖĀring	-9.69539
‚ĖĀants	-9.69591
‚ĖĀproduced	-9.69727
=24.1	-9.69761
=24.2	-9.69761
‚ĖĀ(2	-9.69965
‚ĖĀdistricts	-9.69965
‚ĖĀdepth	-9.70189
‚ĖĀsown	-9.70279
‚ĖĀagent	-9.70285
‚ĖĀ55	-9.7031
ali	-9.70325
‚ĖĀgrass	-9.70385
‚ĖĀrequirements	-9.70606
‚ĖĀpolicy	-9.70625
35	-9.70779
86	-9.70799
ter	-9.70988
‚ĖĀtowards	-9.71103
‚ĖĀincidence	-9.71114
‚ĖĀfrench	-9.71121
‚ĖĀfacilities	-9.71206
‚ĖĀfive	-9.71232
‚ĖĀrecorded	-9.71238
=24.3	-9.71303
‚ĖĀFOR	-9.71407
‚ĖĀsalt	-9.71535
25	-9.7154
‚ĖĀIC	-9.71584
‚ĖĀsteps	-9.71624
ized	-9.71663
‚ĖĀpapaya	-9.71693
‚ĖĀaccess	-9.7188
‚ĖĀlead	-9.71952
om	-9.71965
‚ĖĀJuly	-9.71978
uitable	-9.71991
ated	-9.72062
‚ĖĀblackgram	-9.72144
37	-9.72188
‚ĖĀmonitoring	-9.7221
29	-9.72338
‚ĖĀtolerant	-9.72393
nn	-9.72399
=24.6	-9.72475
=24.8	-9.72475
‚ĖĀFarm	-9.72577
‚ĖĀpro	-9.72611
‚ĖĀcountries	-9.72673
‚ĖĀdrainage	-9.72674
ba	-9.72797
‚ĖĀyielding	-9.72957
‚ĖĀhand	-9.72983
‚ĖĀgreengram	-9.72997
‚ĖĀpotassium	-9.73034
‚ĖĀpromoting	-9.73067
‚ĖĀneeded	-9.73091
‚ĖĀregular	-9.7319
‚ĖĀ50%	-9.7331
‚ĖĀstatus	-9.7331
‚ĖĀme	-9.73419
‚ĖĀinter	-9.73514
‚ĖĀoffice	-9.73609
=27.0	-9.73662
90	-9.7371
‚ĖĀ0.5	-9.73771
‚ĖĀbank	-9.73803
‚ĖĀinputs	-9.73813
‚ĖĀaccording	-9.73822
‚ĖĀmaximum	-9.73867
‚ĖĀsemi	-9.73896
‚ĖĀ@2	-9.73906
‚ĖĀmaintenance	-9.73961
‚ĖĀscientists	-9.73964
=21.1	-9.7426
=24.0	-9.74261
‚ĖĀlayer	-9.7432
‚ĖĀ110	-9.74417
‚ĖĀdried	-9.74455
‚ĖĀIncome	-9.74474
‚ĖĀheat	-9.74479
‚ĖĀ250	-9.74497
mo	-9.74539
=22.8	-9.74661
harvest	-9.74662
‚ĖĀopen	-9.74747
‚ĖĀthereby	-9.74867
‚ĖĀnutrition	-9.74893
‚ĖĀtechnical	-9.74902
‚ĖĀhours	-9.74994
72	-9.75065
‚ĖĀzinc	-9.75142
‚ĖĀpower	-9.75151
‚ĖĀSecretary	-9.75246
=22.3	-9.75266
=23.4	-9.75266
‚ĖĀscientific	-9.75323
man	-9.75346
‚ĖĀ2019	-9.75359
‚ĖĀstraw	-9.75467
=24.7	-9.75468
‚ĖĀflood	-9.75468
84	-9.7548
‚ĖĀcover	-9.75584
‚ĖĀvillages	-9.75613
‚ĖĀTraining	-9.75618
ous	-9.7565
63	-9.75752
‚ĖĀ(%)	-9.75779
one	-9.75782
‚ĖĀmaintaining	-9.75821
‚ĖĀApril	-9.75823
‚ĖĀstudents	-9.75837
‚ĖĀoptimal	-9.75976
ac	-9.76003
og	-9.76026
‚ĖĀasked	-9.76207
=23.2	-9.76282
‚ĖĀet	-9.76331
43	-9.76388
‚ĖĀSRI	-9.76432
‚ĖĀbasis	-9.76489
‚ĖĀ5%	-9.76531
‚ĖĀapple	-9.76612
‚ĖĀpeas	-9.76645
‚ĖĀsingle	-9.76692
rs	-9.76718
‚ĖĀcovered	-9.76724
mail	-9.76738
gram	-9.76978
‚ĖĀAICRP	-9.77043
‚ĖĀcritical	-9.77102
‚ĖĀfisheries	-9.77104
‚ĖĀuseful	-9.7714
‚ĖĀGW	-9.77187
‚ĖĀcopper	-9.77205
‚ĖĀoperation	-9.77306
‚ĖĀstages	-9.77477
‚ĖĀ2017	-9.77603
qu	-9.77637
‚ĖĀassam	-9.77662
‚ĖĀshowed	-9.77683
‚ĖĀplan	-9.77755
‚ĖĀplace	-9.77783
=90.0	-9.77825
57	-9.77858
‚ĖĀplease	-9.77943
‚ĖĀ41	-9.78001
76	-9.7808
‚ĖĀshare	-9.78258
‚ĖĀmeet	-9.78287
‚ĖĀNovember	-9.78327
=7.6	-9.78345
‚ĖĀpulses	-9.78349
ance	-9.78453
rice	-9.78544
=23.3	-9.78553
71	-9.78644
ata	-9.78664
.3	-9.7867
=22.9	-9.78762
‚ĖĀaa	-9.78771
‚ĖĀair	-9.78882
=21.5	-9.78972
‚ĖĀduration	-9.78972
89	-9.78997
min	-9.7923
‚ĖĀextract	-9.79389
=7.7	-9.79393
‚ĖĀoperations	-9.7951
‚ĖĀOctober	-9.79574
‚ĖĀrisk	-9.79609
‚ĖĀBihar	-9.79728
58	-9.79996
=22.7	-9.80026
=23.5	-9.80026
‚ĖĀweeding	-9.8006
‚ĖĀindustry	-9.80132
‚ĖĀvaccine	-9.80143
‚ĖĀfour	-9.80235
‚ĖĀground	-9.80295
‚ĖĀdesign	-9.80318
‚ĖĀindigenous	-9.80368
‚ĖĀbeans	-9.80453
‚ĖĀNorth	-9.80554
‚ĖĀbasal	-9.80558
ex	-9.80575
=22.2	-9.80664
‚ĖĀhorticultural	-9.80771
ara	-9.81015
‚ĖĀbecome	-9.8105
‚ĖĀKashmir	-9.81156
=21.6	-9.81306
‚ĖĀsuccess	-9.81332
51	-9.81372
ICAR	-9.81417
‚ĖĀadopted	-9.81425
05	-9.81443
=21.9	-9.81521
=23.7	-9.81521
ence	-9.81544
‚ĖĀutilization	-9.81559
‚ĖĀcontaminated	-9.8163
‚ĖĀinitial	-9.8166
‚ĖĀlaser	-9.81737
98	-9.81764
‚ĖĀcultural	-9.8182
‚ĖĀdust	-9.81861
42	-9.81894
‚ĖĀadded	-9.81917
‚ĖĀjuice	-9.81952
‚ĖĀmedicinal	-9.81952
‚ĖĀpaste	-9.81995
56	-9.82025
wa	-9.82132
=23.6	-9.82169
=7.8	-9.82169
‚ĖĀblitox	-9.82304
‚ĖĀragi	-9.82344
‚ĖĀnut	-9.82349
=23.8	-9.82386
‚ĖĀ37	-9.82403
‚ĖĀLand	-9.82425
‚ĖĀreported	-9.8247
ting	-9.82563
‚ĖĀdirect	-9.82571
‚ĖĀcosts	-9.82583
=21.8	-9.82603
=23.1	-9.82603
ox	-9.82794
‚ĖĀcollected	-9.82974
=21.3	-9.83039
‚ĖĀcontrolled	-9.83136
‚ĖĀsecond	-9.83141
ka	-9.83203
‚ĖĀ65	-9.8321
=23.0	-9.83258
‚ĖĀsnake	-9.83716
ho	-9.8379
‚ĖĀcommunity	-9.83807
od	-9.83822
=22.1	-9.83916
=23.9	-9.83916
46	-9.83987
79	-9.84009
‚ĖĀremove	-9.84048
‚ĖĀCabbage	-9.84167
‚ĖĀPost	-9.84232
=27.4	-9.84358
‚ĖĀ38	-9.84525
=22.6	-9.8458
‚ĖĀconsumption	-9.84692
ally	-9.84738
=22.4	-9.84802
‚ĖĀReport	-9.84806
81	-9.84886
‚ĖĀbranches	-9.84933
‚ĖĀlevelling	-9.84935
‚ĖĀ6.	-9.84987
‚ĖĀpusa	-9.85012
ium	-9.8505
0.0	-9.85155
=28.1	-9.85248
‚ĖĀprice	-9.85315
‚ĖĀreturns	-9.85369
ci	-9.85376
‚ĖĀOdisha	-9.85425
‚ĖĀselected	-9.85455
‚ĖĀMember	-9.85482
‚ĖĀ7.8	-9.85542
‚ĖĀunits	-9.85553
‚ĖĀbreed	-9.85688
‚ĖĀKnowledge	-9.85808
j	-9.8582
‚ĖĀirrigated	-9.8592
nd	-9.85997
‚ĖĀwe	-9.86034
he	-9.8605
‚ĖĀfull	-9.86083
‚ĖĀslurry	-9.86084
=21.2	-9.86145
=27.1	-9.86145
‚ĖĀdegree	-9.86145
‚ĖĀhorticulture	-9.86145
‚ĖĀturmeric	-9.86145
‚ĖĀmulti	-9.86246
‚ĖĀcitrus	-9.86259
ies	-9.86367
oc	-9.86496
34	-9.86502
ari	-9.86522
‚ĖĀCrops	-9.86596
=22.0	-9.86597
‚ĖĀApplication	-9.86597
‚ĖĀfuture	-9.86597
‚ĖĀdung	-9.86606
‚ĖĀobtained	-9.86681
av	-9.86789
=21.4	-9.86823
=7.9	-9.86823
‚ĖĀtrunk	-9.86823
‚ĖĀbelow	-9.86891
‚ĖĀprimary	-9.87051
‚ĖĀInstitutes	-9.8714
=28.2	-9.87278
line	-9.87337
67	-9.87337
va	-9.87384
=22.5	-9.87392
‚ĖĀsufficient	-9.87506
‚ĖĀenhanced	-9.87586
‚ĖĀinterventions	-9.87821
‚ĖĀcreate	-9.87876
pi	-9.87977
68	-9.88007
‚ĖĀLow	-9.88018
‚ĖĀBank	-9.88046
‚ĖĀdiversification	-9.88079
‚ĖĀaway	-9.88126
=21.7	-9.88194
‚ĖĀHaryana	-9.88533
‚ĖĀelephant	-9.88568
‚ĖĀsali	-9.88614
=28.5	-9.88655
yy	-9.88669
‚ĖĀcon	-9.88758
‚ĖĀfew	-9.88782
‚ĖĀthus	-9.88792
‚ĖĀ48	-9.88864
‚ĖĀMinistry	-9.88939
‚ĖĀhybrids	-9.88952
26	-9.88976
‚ĖĀpit	-9.89065
‚ĖĀindofil	-9.89213
‚ĖĀthroughout	-9.89255
‚ĖĀ34	-9.89271
‚ĖĀ42	-9.89275
‚ĖĀAgri	-9.89365
‚ĖĀspace	-9.89382
mi	-9.89432
52	-9.89477
‚ĖĀdi	-9.89583
‚ĖĀplanofix	-9.89584
-4	-9.89599
‚ĖĀvisit	-9.89656
‚ĖĀdrying	-9.89699
‚ĖĀyoung	-9.89845
Table	-9.89869
‚ĖĀFebruary	-9.89884
‚ĖĀokra	-9.89934
‚ĖĀginger	-9.89936
ab	-9.89941
‚ĖĀYield	-9.89991
tomato	-9.90041
nt	-9.90141
rd	-9.90157
‚ĖĀ2016-17	-9.90287
‚ĖĀApply	-9.90327
‚ĖĀY	-9.90601
‚ĖĀheavy	-9.90641
un	-9.90679
=28.7	-9.90757
‚ĖĀField	-9.90757
‚ĖĀreduction	-9.9076
‚ĖĀattention	-9.90793
maize	-9.90877
‚ĖĀIntegrated	-9.90898
62	-9.90946
-45	-9.91002
36	-9.91015
‚ĖĀeffects	-9.91034
‚ĖĀmanag	-9.9105
friable	-9.91111
ca	-9.91128
‚ĖĀch	-9.91139
200	-9.91142
‚ĖĀmeat	-9.91245
‚ĖĀpossible	-9.91348
‚ĖĀsustainability	-9.9135
69	-9.91373
ja	-9.91396
‚ĖĀcent	-9.91397
=29.6	-9.91467
‚ĖĀrelease	-9.91505
93	-9.91589
‚ĖĀadequate	-9.91628
73	-9.91705
59	-9.91716
‚ĖĀsevere	-9.91747
2.0	-9.91756
95	-9.91785
‚ĖĀOn	-9.91814
‚ĖĀstudies	-9.91944
‚ĖĀ2020-21	-9.91945
row	-9.91988
ng	-9.9204
‚ĖĀmushroom	-9.92049
ani	-9.92149
ud	-9.92167
=20.3	-9.92183
=29.3	-9.92183
‚ĖĀaffecting	-9.92321
‚ĖĀtools	-9.92353
‚ĖĀ7.	-9.92364
=28.8	-9.92422
vegetable	-9.92433
‚ĖĀNumber	-9.92543
‚ĖĀtesting	-9.92623
=27.5	-9.92663
‚ĖĀlivelihood	-9.92772
‚ĖĀHimachal	-9.92799
‚ĖĀadd	-9.92845
=28.6	-9.92904
‚ĖĀleast	-9.92913
‚ĖĀOne	-9.92925
‚ĖĀ47	-9.92941
‚ĖĀredgram	-9.92967
less	-9.93037
‚ĖĀcarbon	-9.93042
‚ĖĀadopt	-9.93113
49	-9.93177
‚ĖĀwood	-9.93203
ub	-9.93207
uc	-9.93229
land	-9.93251
‚ĖĀbeneficial	-9.93266
‚ĖĀmuskmelon	-9.93267
‚ĖĀstored	-9.93316
=27.9	-9.93387
=28.9	-9.93387
‚ĖĀgarlic	-9.93508
‚ĖĀ2016	-9.93617
=28.4	-9.93629
‚ĖĀcarried	-9.93632
ist	-9.93679
96	-9.93806
‚ĖĀblock	-9.93875
‚ĖĀbirds	-9.94005
=29.5	-9.94116
ating	-9.94276
‚ĖĀMillets	-9.9432
=28.0	-9.94361
91	-9.9438
‚ĖĀsoyabean	-9.94399
‚ĖĀurine	-9.94484
‚ĖĀbiological	-9.94487
61	-9.94522
groundnut	-9.94527
‚ĖĀAssam	-9.94547
pl	-9.94627
‚ĖĀNet	-9.94631
‚ĖĀAgro	-9.94642
cotton	-9.94651
‚ĖĀequal	-9.94775
Indian	-9.94785
=27.2	-9.94851
=29.7	-9.94851
‚ĖĀorally	-9.94869
small	-9.94975
ragi	-9.94988
‚ĖĀ46	-9.95173
‚ĖĀEC	-9.95344
‚ĖĀclimatic	-9.954
onion	-9.95481
brinjal	-9.95525
‚ĖĀplantation	-9.95568
‚ĖĀ2024	-9.95588
‚ĖĀex	-9.95591
=20.5	-9.95592
=20.9	-9.95592
=27.6	-9.95592
‚ĖĀTelangana	-9.95599
sa	-9.95631
‚ĖĀpowdery	-9.95645
‚ĖĀlength	-9.95646
cowpea	-9.95651
blackgram	-9.95655
eer	-9.95657
‚ĖĀhousehold	-9.95734
cauliflower	-9.95777
‚ĖĀGreen	-9.95781
annual	-9.95902
‚ĖĀ00.0	-9.95949
‚ĖĀoccurrence	-9.95964
‚ĖĀlateritic	-9.96088
5.00	-9.96184
‚ĖĀaphid	-9.96227
‚ĖĀcurl	-9.9631
‚ĖĀconventional	-9.96322
‚ĖĀphosphate	-9.96337
sorghum	-9.96533
‚ĖĀNO	-9.96551
=20.7	-9.96587
=21.0	-9.96588
‚ĖĀRegularly	-9.96652
ver	-9.96708
ose	-9.96815
pumpkin	-9.96913
sunflower	-9.96914
redgram	-9.96927
‚ĖĀDivision	-9.96963
day	-9.97124
bb	-9.97215
‚ĖĀvi	-9.9723
cluster	-9.97295
varagu	-9.97296
sweet	-9.97296
bengalgram	-9.97424
‚ĖĀplanted	-9.97461
‚ĖĀpopular	-9.97572
=28.3	-9.97593
=29.2	-9.97593
‚ĖĀanother	-9.97617
soyabean	-9.9768
sugarcane	-9.9768
‚ĖĀstarted	-9.97724
.7	-9.97758
‚ĖĀdensity	-9.97879
‚ĖĀj	-9.9788
‚ĖĀenterprises	-9.97903
bottle	-9.97937
‚ĖĀffoorr	-9.97975
Cabbage	-9.98065
‚ĖĀribbed	-9.98126
‚ĖĀKerala	-9.9816
watermelon	-9.98194
jute	-9.98201
elephant	-9.98322
castor	-9.98323
urea	-9.98323
‚ĖĀtransfer	-9.98345
loamy	-9.98452
‚ĖĀ31)	-9.9846
‚ĖĀbhendi	-9.98489
‚ĖĀ1.0	-9.98491
‚ĖĀhot	-9.98496
‚ĖĀmicronutrient	-9.98515
‚ĖĀfibre	-9.98547
‚ĖĀnow	-9.98603
aarr	-9.98603
=20.8	-9.98609
ribbed	-9.9871
‚ĖĀPlease	-9.98737
be	-9.98836
=20.2	-9.98864
=27.7	-9.98864
‚ĖĀ32).	-9.98932
of	-9.98941
‚ĖĀboro	-9.98946
capsicum	-9.98969
snake	-9.98969
bulb	-9.99092
‚ĖĀdeficiency	-9.99121
‚ĖĀstart	-9.99127
‚ĖĀ2019-20	-9.99161
‚ĖĀexport	-9.99164
‚ĖĀArea	-9.99196
‚ĖĀlimited	-9.99199
Pearl	-9.99228
panivaragu	-9.9923
tinda	-9.99238
‚ĖĀprecision	-9.99249
‚ĖĀ42).	-9.99301
french	-9.99359
‚ĖĀFarmer	-9.99364
=27.3	-9.99377
‚ĖĀbusiness	-9.99393
‚ĖĀbengalgram	-9.99423
‚ĖĀ38).	-9.9956
greengram	-9.99624
‚ĖĀorganized	-9.99647
‚ĖĀfinger	-9.9972
ill	-9.99727
=29.4	-9.99893
‚ĖĀnature	-9.99897
‚ĖĀUniversities	-10.0002
‚ĖĀsuccessful	-10.0008
bhendi	-10.0014
‚ĖĀarecanut	-10.0015
‚ĖĀstakeholders	-10.0015
‚ĖĀcold	-10.0017
‚ĖĀ24).	-10.0018
‚ĖĀvaragu	-10.002
peas	-10.0021
‚ĖĀDe	-10.0025
bi	-10.0026
‚ĖĀFurther	-10.0028
‚ĖĀthose	-10.0029
94	-10.003
‚ĖĀ8.2)	-10.0032
‚ĖĀeggs	-10.004
‚ĖĀAgenda	-10.0041
‚ĖĀ22).	-10.0042
‚ĖĀinvolves	-10.005
heavy	-10.0054
chillies	-10.0054
radish	-10.0054
‚ĖĀbeetroot	-10.0054
beetroot	-10.0067
muskmelon	-10.0067
‚ĖĀ21).	-10.0067
pa	-10.0073
cucumber	-10.008
‚ĖĀsulphate	-10.008
bitter	-10.0094
‚ĖĀsugar	-10.0094
‚ĖĀlines	-10.0098
‚ĖĀhorsegram	-10.0106
‚ĖĀwild	-10.0106
ts	-10.0113
‚ĖĀpresented	-10.0131
-20	-10.0132
‚ĖĀpanivaragu	-10.0135
‚ĖĀuniform	-10.0137
‚ĖĀmarginal	-10.014
=29.8	-10.0146
horsegram	-10.0147
‚ĖĀsplit	-10.0155
‚ĖĀcultivars	-10.0158
‚ĖĀimplementation	-10.016
‚ĖĀinstitutions	-10.0161
87	-10.0164
‚ĖĀparameters	-10.0167
47).	-10.0171
83	-10.0173
for	-10.0174
‚ĖĀ300	-10.0175
‚ĖĀ9.0)	-10.0181
‚ĖĀinstitutes	-10.0181
sh	-10.0182
carrot	-10.0187
‚ĖĀEx	-10.0189
00	-10.0196
=29.1	-10.0198
‚ĖĀtinda	-10.0201
‚ĖĀZn	-10.0203
‚ĖĀcomponent	-10.0204
‚ĖĀrates	-10.0207
‚ĖĀservice	-10.0216
‚ĖĀAr	-10.0224
=20.6	-10.0225
‚ĖĀabsence	-10.0225
ite	-10.0233
‚ĖĀdate	-10.0235
‚ĖĀaction	-10.0243
ig	-10.0245
=20.4	-10.0251
tra	-10.0254
‚ĖĀpublic	-10.0261
dome	-10.0271
ang	-10.0272
‚ĖĀcake	-10.0279
‚ĖĀfloating	-10.028
‚ĖĀgun	-10.0281
ore	-10.0281
hu	-10.0286
‚ĖĀppm	-10.0292
‚ĖĀCapital	-10.0296
‚ĖĀdis	-10.0298
=27.8	-10.0305
‚ĖĀphysical	-10.0313
II	-10.0317
‚ĖĀenhances	-10.0318
80	-10.0326
‚ĖĀassessment	-10.0333
iii	-10.0335
‚ĖĀ180)	-10.0339
‚ĖĀchain	-10.034
‚ĖĀshade	-10.0345
ge	-10.0357
‚ĖĀhost	-10.0372
‚ĖĀinput	-10.0372
‚ĖĀharvested	-10.0384
‚ĖĀExclusive	-10.0385
‚ĖĀour	-10.0387
‚ĖĀdiarrhoea	-10.0398
‚ĖĀcassava	-10.0412
‚ĖĀ2002	-10.0414
‚ĖĀcome	-10.0415
‚ĖĀpay	-10.0416
‚ĖĀ39	-10.042
‚ĖĀstock	-10.0424
‚ĖĀinfrastructure	-10.0425
‚ĖĀ98)	-10.0428
‚ĖĀteak	-10.043
-5	-10.0438
06	-10.0444
‚ĖĀentire	-10.0452
‚ĖĀMaize	-10.0453
‚ĖĀfed	-10.0456
‚ĖĀFish	-10.047
‚ĖĀcauses	-10.0479
cum	-10.0489
=20.1	-10.0493
‚ĖĀpig	-10.0514
‚ĖĀ18).	-10.0514
‚ĖĀcentre	-10.0522
‚ĖĀaccount	-10.0528
09	-10.053
chi	-10.0533
‚ĖĀfeatures	-10.0552
‚ĖĀhighest	-10.057
‚ĖĀ((	-10.0573
ff	-10.0581
‚ĖĀagri	-10.0581
ga	-10.0582
‚ĖĀachieve	-10.0592
cl	-10.0599
‚ĖĀrotation	-10.0603
du	-10.0622
‚ĖĀgarden	-10.0623
‚ĖĀmodels	-10.0626
82	-10.0637
em	-10.0639
‚ĖĀconstraints	-10.0641
‚ĖĀemployment	-10.0644
‚ĖĀAl	-10.0644
‚ĖĀSAUs	-10.0647
‚ĖĀauthor	-10.067
‚ĖĀVice	-10.0673
31	-10.0674
ot	-10.0678
‚ĖĀSpecific	-10.0685
‚ĖĀconcentration	-10.0695
‚ĖĀmonsoon	-10.0697
nu	-10.0697
‚ĖĀHead	-10.0708
farm	-10.072
ions	-10.0725
03	-10.0739
‚ĖĀfacilitate	-10.074
‚ĖĀeither	-10.0741
‚ĖĀupon	-10.0741
‚ĖĀ72	-10.0742
‚ĖĀbring	-10.0762
out	-10.0763
‚ĖĀcaus	-10.0768
‚ĖĀ3-4	-10.0773
bu	-10.0773
sis	-10.078
‚ĖĀgoats	-10.0781
‚ĖĀself	-10.0783
ili	-10.0783
‚ĖĀcurrent	-10.0789
‚ĖĀlack	-10.079
do	-10.0791
=29.9	-10.0797
dy	-10.0818
‚ĖĀUnder	-10.0823
‚ĖĀchickpea	-10.0839
‚ĖĀCh	-10.0846
AD	-10.0862
‚ĖĀopportunities	-10.0867
‚ĖĀcases	-10.087
‚ĖĀmid	-10.0883
‚ĖĀtrials	-10.0907
‚ĖĀCO	-10.0917
‚ĖĀDecember	-10.0919
‚ĖĀgermplasm	-10.0924
‚ĖĀassistance	-10.0924
fer	-10.0927
‚ĖĀMo	-10.0936
tu	-10.0939
‚ĖĀvine	-10.0939
‚ĖĀSu	-10.0945
‚ĖĀmultiple	-10.0951
‚ĖĀassociated	-10.0957
‚ĖĀ85	-10.0963
‚ĖĀpackage	-10.0966
‚ĖĀ8.	-10.0987
‚ĖĀgeneration	-10.0991
‚ĖĀborers	-10.0997
‚ĖĀfo	-10.1002
‚ĖĀ0.4	-10.1018
);	-10.1034
‚ĖĀapplications	-10.1038
‚ĖĀ2018-19	-10.1038
‚ĖĀphosphorus	-10.1042
‚ĖĀ55)	-10.1053
‚ĖĀflow	-10.1053
‚ĖĀscience	-10.1055
ach	-10.1061
‚ĖĀkept	-10.1067
han	-10.1071
ors	-10.1071
‚ĖĀst	-10.1072
‚ĖĀreturn	-10.108
‚ĖĀawareness	-10.1081
‚ĖĀdirectly	-10.1091
‚ĖĀSeptember	-10.1096
‚ĖĀii	-10.1098
‚ĖĀgenerally	-10.1103
nagar	-10.1104
water	-10.1109
‚ĖĀuttar	-10.111
‚ĖĀconstruction	-10.1125
‚ĖĀfym	-10.1126
000	-10.1129
‚ĖĀFruit	-10.113
RI	-10.1132
‚ĖĀquantity	-10.1139
‚ĖĀAction	-10.1141
‚ĖĀimproves	-10.1153
‚ĖĀportion	-10.1153
‚ĖĀSub	-10.1154
‚ĖĀuses	-10.116
‚ĖĀpalm	-10.1169
54	-10.1169
‚ĖĀprevention	-10.1178
kk	-10.1179
‚ĖĀingredients	-10.118
‚ĖĀAugust	-10.1181
‚ĖĀfeet	-10.1185
hh	-10.1186
‚ĖĀgovernment	-10.1191
‚ĖĀremaining	-10.1198
‚ĖĀbug	-10.1198
‚ĖĀAsia	-10.1199
‚ĖĀskin	-10.1209
‚ĖĀpesticide	-10.1212
‚ĖĀba	-10.1216
‚ĖĀbreeds	-10.122
‚ĖĀcomponents	-10.122
‚ĖĀchanges	-10.1251
ay	-10.1252
‚ĖĀsri	-10.1252
‚ĖĀrecommendations	-10.1274
‚ĖĀequipment	-10.1276
47	-10.1278
‚ĖĀdressing	-10.1288
po	-10.1299
‚ĖĀgene	-10.13
‚ĖĀSa	-10.13
‚ĖĀDirectorate	-10.1301
‚ĖĀback	-10.1301
‚ĖĀkisan	-10.1315
‚ĖĀbetel	-10.1319
‚ĖĀIrrigation	-10.1333
uri	-10.1344
=29.0	-10.1344
‚ĖĀview	-10.1344
‚ĖĀdigester	-10.1359
‚ĖĀrows	-10.1368
mp	-10.1369
‚ĖĀLivestock	-10.1374
‚ĖĀman	-10.1388
‚ĖĀzones	-10.1404
‚ĖĀecosystem	-10.1407
‚ĖĀpearl	-10.1422
‚ĖĀ2.0	-10.1426
Z	-10.1434
‚ĖĀcertain	-10.1434
‚ĖĀRegular	-10.1441
ability	-10.1443
‚ĖĀcollaboration	-10.1448
‚ĖĀincreases	-10.1459
war	-10.1459
‚ĖĀmicrobial	-10.1472
‚ĖĀPlan	-10.1481
‚ĖĀdepending	-10.1488
‚ĖĀClimate	-10.1493
‚ĖĀfungicide	-10.1495
08	-10.1496
ki	-10.1498
‚ĖĀincludes	-10.1501
‚ĖĀprojects	-10.1505
‚ĖĀiron	-10.1509
‚ĖĀaspects	-10.1513
78	-10.1514
‚ĖĀinfluence	-10.1525
‚ĖĀexisting	-10.1531
‚ĖĀ49	-10.1535
07	-10.1554
‚ĖĀ43	-10.1558
‚ĖĀdown	-10.1561
-50	-10.1562
go	-10.1563
‚ĖĀtillage	-10.1566
23	-10.1569
‚ĖĀadvantages	-10.1578
‚ĖĀlabour	-10.1582
‚ĖĀImproved	-10.1589
‚ĖĀFYM	-10.159
‚ĖĀmelon	-10.1593
ical	-10.1595
‚ĖĀhead	-10.1595
‚ĖĀstaff	-10.1599
‚ĖĀweeks	-10.1603
PR	-10.1603
53	-10.1607
92	-10.1625
‚ĖĀdrum	-10.1633
‚ĖĀProgramme	-10.1634
‚ĖĀtank	-10.1634
‚ĖĀca	-10.1637
‚ĖĀprone	-10.1644
‚ĖĀprivate	-10.1645
‚ĖĀpp	-10.1652
ah	-10.1675
‚ĖĀguidelines	-10.1675
‚ĖĀRefer	-10.1678
‚ĖĀcross	-10.168
gu	-10.1686
‚ĖĀfocus	-10.1692
mar	-10.1718
ea	-10.1737
‚ĖĀ100.00	-10.1738
‚ĖĀprograms	-10.1738
‚ĖĀtechnique	-10.174
ind	-10.174
use	-10.1742
‚ĖĀtill	-10.175
‚ĖĀfungi	-10.1752
‚ĖĀ95	-10.1752
ial	-10.1764
‚ĖĀprotected	-10.1767
‚ĖĀcharacteristics	-10.1769
‚ĖĀUs	-10.177
‚ĖĀinvolved	-10.177
‚ĖĀmainly	-10.1774
ok	-10.1777
‚ĖĀinternational	-10.1783
‚ĖĀachieved	-10.1793
‚ĖĀcovering	-10.1796
‚ĖĀdeal	-10.1802
‚ĖĀDeveloped	-10.1802
ve	-10.1809
‚ĖĀtraits	-10.1817
‚ĖĀtolerance	-10.1819
‚ĖĀcard	-10.1823
‚ĖĀSh	-10.1834
,2	-10.1836
‚ĖĀsoybean	-10.1839
‚ĖĀbiomass	-10.186
‚ĖĀMinister	-10.1861
black	-10.187
act	-10.187
‚ĖĀselect	-10.1874
‚ĖĀworking	-10.1876
‚ĖĀ0.0	-10.1891
‚ĖĀmanner	-10.1892
‚ĖĀnormal	-10.1893
‚ĖĀAdditionally	-10.191
‚ĖĀinstitute	-10.1912
‚ĖĀgrant	-10.1921
‚ĖĀnetwork	-10.1923
‚ĖĀround	-10.1926
lic	-10.1927
‚ĖĀfoliar	-10.1939
‚ĖĀrearing	-10.1944
‚ĖĀorganizations	-10.196
‚ĖĀevaluation	-10.197
‚ĖĀmeeting	-10.1971
41	-10.1977
ase	-10.1985
‚ĖĀPrincipal	-10.1987
‚ĖĀeffectiveness	-10.199
‚ĖĀmachine	-10.1991
‚ĖĀnorth	-10.2002
‚ĖĀSS	-10.2017
‚ĖĀtuber	-10.2032
‚ĖĀSociety	-10.2033
led	-10.2039
if	-10.2039
‚ĖĀChhattisgarh	-10.2048
yl	-10.205
‚ĖĀTThhee	-10.2065
‚ĖĀgeneral	-10.2068
‚ĖĀpm	-10.2069
ful	-10.207
‚ĖĀbacteria	-10.2077
‚ĖĀalternative	-10.2081
‚ĖĀsite	-10.2082
‚ĖĀwind	-10.2098
‚ĖĀOrganic	-10.2103
old	-10.2106
‚ĖĀrespect	-10.2113
‚ĖĀdosage	-10.212
‚ĖĀSe	-10.2124
seed	-10.2126
‚ĖĀcycle	-10.2131
‚ĖĀmoderately	-10.2134
‚ĖĀ2012	-10.214
‚ĖĀsimilar	-10.2145
‚ĖĀgroups	-10.2158
‚ĖĀmixing	-10.217
‚ĖĀ52	-10.2203
‚ĖĀIARI	-10.2207
‚ĖĀVigyan	-10.2209
‚ĖĀinterest	-10.2214
‚ĖĀSali	-10.2215
‚ĖĀsubject	-10.2217
‚ĖĀtechnological	-10.2226
‚ĖĀAbout	-10.2226
salty	-10.2229
‚ĖĀSpray	-10.2229
‚ĖĀcentres	-10.2232
‚ĖĀcollection	-10.2245
‚ĖĀsow	-10.2254
‚ĖĀentrepreneurs	-10.2254
‚ĖĀ(19	-10.2258
‚ĖĀdrench	-10.2262
‚ĖĀminimize	-10.2265
‚ĖĀheld	-10.2267
‚ĖĀreceived	-10.2267
‚ĖĀTel	-10.2268
tion	-10.2268
term	-10.2289
‚ĖĀown	-10.2295
‚ĖĀtri	-10.2302
‚ĖĀpromotion	-10.2307
‚ĖĀ51	-10.2307
‚ĖĀcell	-10.2317
‚ĖĀdiversity	-10.2323
‚ĖĀdegradation	-10.2323
‚ĖĀinsecticide	-10.2332
‚ĖĀSome	-10.2343
‚ĖĀproperly	-10.235
‚ĖĀcalcium	-10.2356
‚ĖĀformulation	-10.2365
‚ĖĀsupplement	-10.237
‚ĖĀDate	-10.237
ain	-10.2372
‚ĖĀ66	-10.2383
‚ĖĀoptimum	-10.2389
‚ĖĀschemes	-10.2393
‚ĖĀprices	-10.2398
ere	-10.2399
=30.0	-10.2405
‚ĖĀlitr	-10.2417
‚ĖĀInput	-10.242
‚ĖĀlitchi	-10.2423
‚ĖĀworm	-10.2426
‚ĖĀleveling	-10.2434
‚ĖĀnext	-10.2438
‚ĖĀraising	-10.2438
‚ĖĀTreatment	-10.2439
und	-10.245
SS	-10.2459
end	-10.246
her	-10.2463
‚ĖĀPre	-10.2463
‚ĖĀ180	-10.2464
‚ĖĀDoubl	-10.2474
‚ĖĀDo	-10.2481
AS	-10.2481
ide	-10.2486
‚ĖĀAnnual	-10.2488
‚ĖĀvolume	-10.2488
‚ĖĀmulch	-10.2489
‚ĖĀcarp	-10.2489
‚ĖĀeggplant	-10.2499
pt	-10.2523
‚ĖĀimpacts	-10.2524
‚ĖĀss	-10.2524
‚ĖĀhills	-10.2531
‚ĖĀright	-10.2536
‚ĖĀbasic	-10.2538
‚ĖĀsigns	-10.254
‚ĖĀshape	-10.2545
‚ĖĀUS	-10.2546
oli	-10.2549
‚ĖĀcomplete	-10.255
au	-10.255
ick	-10.2551
con	-10.256
‚ĖĀUttarakhand	-10.2571
‚ĖĀled	-10.258
‚ĖĀAI	-10.2589
ities	-10.2594
‚ĖĀformation	-10.2594
‚ĖĀwhereas	-10.2596
‚ĖĀStrategies	-10.2597
deep	-10.2601
‚ĖĀsand	-10.2602
ast	-10.2606
Central	-10.2609
‚ĖĀprepare	-10.2613
‚ĖĀ78	-10.2614
‚ĖĀstrong	-10.2614
let	-10.2614
our	-10.2624
‚ĖĀexpenditure	-10.2638
‚ĖĀBoard	-10.2638
‚ĖĀbuffalo	-10.2651
‚ĖĀLeaf	-10.2655
‚ĖĀrelevant	-10.266
‚ĖĀintroduced	-10.2661
‚ĖĀHorticultural	-10.2672
‚ĖĀpotatoes	-10.2673
‚ĖĀcentral	-10.2675
‚ĖĀmineral	-10.2682
der	-10.2687
‚ĖĀsheep	-10.2689
‚ĖĀorganization	-10.269
‚ĖĀreal	-10.269
tor	-10.27
shi	-10.27
‚ĖĀprocedure	-10.27
light	-10.2711
cid	-10.2711
ning	-10.2715
‚ĖĀ1000	-10.2717
‚ĖĀcredit	-10.2719
‚ĖĀsamples	-10.2731
ology	-10.2731
6.00	-10.2733
‚ĖĀna	-10.2735
‚ĖĀforest	-10.2736
‚ĖĀmy	-10.2743
gi	-10.2749
‚ĖĀpast	-10.2753
ssee	-10.2764
‚ĖĀGandhi	-10.2774
AU	-10.2775
era	-10.2785
‚ĖĀfarms	-10.2786
‚ĖĀSustainable	-10.2791
0,000	-10.2793
‚ĖĀexperience	-10.2795
‚ĖĀreport	-10.2797
kh	-10.2803
tal	-10.2806
‚ĖĀcalled	-10.2814
100	-10.2824
04	-10.2828
‚ĖĀwilting	-10.2836
‚ĖĀability	-10.2837
‚ĖĀegg	-10.2848
bo	-10.2848
ative	-10.285
‚ĖĀsafety	-10.2853
‚ĖĀpod	-10.2861
8.00	-10.2866
‚ĖĀveterinary	-10.2866
‚ĖĀher	-10.2872
‚ĖĀVi	-10.2872
‚ĖĀsolutions	-10.2893
‚ĖĀsocial	-10.2894
‚ĖĀissue	-10.2899
=14.	-10.2902
pe	-10.2904
‚ĖĀTechnical	-10.2904
‚ĖĀArka	-10.2908
‚ĖĀliters	-10.2908
‚ĖĀautumn	-10.2916
@2	-10.2918
‚ĖĀTherefore	-10.2929
‚ĖĀpreventing	-10.2929
‚ĖĀsafe	-10.2935
‚ĖĀPromotion	-10.2946
‚ĖĀMe	-10.2949
‚ĖĀturn	-10.2951
ran	-10.296
‚ĖĀee	-10.2964
‚ĖĀFIRST	-10.2981
‚ĖĀmeter	-10.2997
=	-10.3002
ring	-10.3009
‚ĖĀcare	-10.3012
‚ĖĀ73	-10.3013
‚ĖĀminimum	-10.3016
‚ĖĀeasy	-10.3016
ton	-10.3018
ks	-10.3031
‚ĖĀuniversities	-10.3033
65),	-10.3057
res	-10.3071
‚ĖĀUn	-10.3083
‚ĖĀcreating	-10.3086
‚ĖĀrelative	-10.3086
‚ĖĀdiscuss	-10.3088
mon	-10.3089
‚ĖĀSouth	-10.3101
‚ĖĀbiodiversity	-10.3104
‚ĖĀLudhiana	-10.3104
‚ĖĀremedy	-10.3104
2.00	-10.3106
ps	-10.3109
ik	-10.3114
‚ĖĀnpk	-10.3121
‚ĖĀact	-10.3124
iinn	-10.3126
/100	-10.3131
mit	-10.3136
‚ĖĀbeetle	-10.3137
‚ĖĀmodern	-10.3138
‚ĖĀTomato	-10.314
time	-10.3152
‚ĖĀresidues	-10.3152
‚ĖĀFirst	-10.3157
‚ĖĀfamily	-10.3157
‚ĖĀDi	-10.3172
‚ĖĀma	-10.3174
ize	-10.3175
‚ĖĀmortality	-10.3175
silty	-10.3178
‚ĖĀDARE	-10.3181
uk	-10.3186
ung	-10.3189
‚ĖĀsaline	-10.3195
‚ĖĀAA	-10.3195
‚ĖĀBusiness	-10.3199
‚ĖĀAGRO	-10.321
‚ĖĀpresence	-10.321
not	-10.3212
‚ĖĀcontinuous	-10.322
‚ĖĀprogram	-10.3226
‚ĖĀschedule	-10.3228
‚ĖĀoxygen	-10.3228
‚ĖĀka	-10.3237
‚ĖĀCollege	-10.3246
year	-10.3249
‚ĖĀobtain	-10.3251
‚ĖĀmight	-10.3267
‚ĖĀmature	-10.3275
‚ĖĀDairy	-10.3282
‚ĖĀMajor	-10.3282
‚ĖĀ18)	-10.3293
‚ĖĀMal	-10.3297
‚ĖĀcaterpillar	-10.3299
‚ĖĀRain	-10.33
‚ĖĀexcessive	-10.3301
‚ĖĀterm	-10.3301
‚ĖĀLe	-10.3302
‚ĖĀstreptomycin	-10.3302
volving	-10.3307
‚ĖĀOther	-10.3308
ect	-10.3323
esh	-10.3325
ual	-10.3327
‚ĖĀorchards	-10.3328
‚ĖĀrecent	-10.333
mg	-10.333
400	-10.3353
‚ĖĀresilience	-10.3354
‚ĖĀdetection	-10.3355
‚ĖĀwet	-10.3364
‚ĖĀhouseholds	-10.3371
oonn	-10.3375
/5	-10.3375
‚ĖĀinfections	-10.3387
tan	-10.339
‚ĖĀEngineering	-10.339
‚ĖĀ64	-10.339
‚ĖĀcaptan	-10.3391
vo	-10.3392
‚ĖĀ57	-10.3401
‚ĖĀfollow	-10.3402
=30.4	-10.3408
CC	-10.3412
‚ĖĀleads	-10.3417
‚ĖĀPest	-10.3417
‚ĖĀfemale	-10.3426
‚ĖĀallied	-10.3427
scale	-10.343
tr	-10.3435
‚ĖĀmedicine	-10.3445
‚ĖĀinvestment	-10.3445
‚ĖĀprofitability	-10.3445
‚ĖĀsa	-10.3446
‚ĖĀFax	-10.3447
ep	-10.3462
‚ĖĀBengaluru	-10.3464
‚ĖĀcommonly	-10.3473
‚ĖĀCost	-10.3476
‚ĖĀready	-10.3484
/10	-10.3488
‚ĖĀFund	-10.349
‚ĖĀNRC	-10.3491
‚ĖĀBa	-10.3498
‚ĖĀAverage	-10.35
‚ĖĀ99	-10.3501
‚ĖĀSt	-10.3503
‚ĖĀZ	-10.3504
‚ĖĀCorresponding	-10.3518
‚ĖĀresponse	-10.3519
‚ĖĀmaintained	-10.352
‚ĖĀplastic	-10.3526
‚ĖĀ74	-10.3537
‚ĖĀGrant	-10.3537
4.00	-10.354
‚ĖĀ0.6	-10.3543
‚ĖĀsprayed	-10.3543
‚ĖĀfall	-10.3544
‚ĖĀlearning	-10.3545
eenn	-10.3546
3.00	-10.355
‚ĖĀtropical	-10.3551
‚ĖĀbi	-10.3552
‚ĖĀinnovative	-10.3555
=13.	-10.3558
‚ĖĀrevealed	-10.3558
‚ĖĀpoint	-10.3564
ral	-10.3569
‚ĖĀhouse	-10.358
‚ĖĀ56	-10.3589
‚ĖĀresulted	-10.3594
ten	-10.3608
‚ĖĀyouth	-10.3616
‚ĖĀactive	-10.3618
74	-10.3624
=56.6	-10.3629
‚ĖĀmale	-10.364
‚ĖĀeating	-10.3642
si	-10.3645
tri	-10.3648
ven	-10.365
Adv	-10.3657
ner	-10.3661
‚ĖĀValue	-10.3675
‚ĖĀoperational	-10.368
‚ĖĀregistration	-10.3685
‚ĖĀ53	-10.3694
‚ĖĀ1%	-10.3704
=30.7	-10.3704
=30.8	-10.3704
=31.0	-10.3704
‚ĖĀgenerated	-10.371
‚ĖĀIPM	-10.3712
‚ĖĀBe	-10.3719
‚ĖĀindicated	-10.3729
ita	-10.3736
‚ĖĀstandard	-10.3742
‚ĖĀdiverse	-10.3743
‚ĖĀbo	-10.375
ell	-10.3753
ue	-10.3753
‚ĖĀsix	-10.3768
‚ĖĀ400	-10.3772
‚ĖĀEnglish	-10.3779
‚ĖĀmachinery	-10.378
‚ĖĀlabor	-10.3781
aann	-10.379
‚ĖĀecological	-10.3791
‚ĖĀreview	-10.3796
‚ĖĀdrenching	-10.3813
=52.0	-10.3817
=8.0	-10.3817
ada	-10.3825
‚ĖĀ750	-10.3834
‚ĖĀdigital	-10.3836
‚ĖĀjust	-10.3836
‚ĖĀsu	-10.384
‚ĖĀcows	-10.3847
‚ĖĀph	-10.3851
‚ĖĀdark	-10.3856
acre	-10.3863
ora	-10.3869
‚ĖĀ2015	-10.387
fl	-10.3873
‚ĖĀprogress	-10.3873
‚ĖĀbr	-10.3874
vis	-10.3879
io	-10.388
‚ĖĀunique	-10.3893
tes	-10.3896
‚ĖĀgenes	-10.391
‚ĖĀresponsible	-10.3912
‚ĖĀVariety	-10.3913
‚ĖĀploughing	-10.3925
‚ĖĀTa	-10.393
=32.7	-10.3931
‚ĖĀbihar	-10.3932
‚ĖĀdome	-10.3933
‚ĖĀrecovery	-10.3934
‚ĖĀHindi	-10.3936
‚ĖĀ11.	-10.3936
‚ĖĀvary	-10.3939
‚ĖĀdescribe	-10.3942
‚ĖĀIntroduction	-10.3943
‚ĖĀdesigned	-10.3949
-19	-10.395
ke	-10.3954
hat	-10.3956
‚ĖĀam	-10.3956
‚ĖĀkill	-10.3968
‚ĖĀAchievements	-10.397
‚ĖĀRed	-10.397
‚ĖĀmentioned	-10.3973
‚ĖĀ2011	-10.3981
‚ĖĀMan	-10.3981
‚ĖĀstructures	-10.3985
‚ĖĀOC	-10.3991
‚ĖĀadminister	-10.3995
In	-10.4
tha	-10.4001
No	-10.4001
‚ĖĀrespective	-10.4002
=30.1	-10.4008
‚ĖĀliquid	-10.4008
‚ĖĀsignificance	-10.4008
ort	-10.4009
‚ĖĀoutput	-10.401
‚ĖĀsetting	-10.4012
lam	-10.4015
‚ĖĀspots	-10.4017
=50.8	-10.4028
ice	-10.403
‚ĖĀsun	-10.4035
‚ĖĀtoo	-10.4045
=31.2	-10.4047
=51.9	-10.4047
‚ĖĀPotato	-10.4047
‚ĖĀPoultry	-10.4047
‚ĖĀdamping	-10.4047
‚ĖĀside	-10.4048
‚ĖĀapp	-10.405
‚ĖĀdiameter	-10.4067
‚ĖĀarid	-10.4078
‚ĖĀmarch	-10.4079
‚ĖĀpathogen	-10.4084
01	-10.4085
=31.8	-10.4086
=33.4	-10.4086
=54.4	-10.4086
=34.0	-10.4086
‚ĖĀCon	-10.4099
‚ĖĀmeans	-10.4099
‚ĖĀcontaining	-10.4105
-12	-10.411
‚ĖĀwounds	-10.4113
‚ĖĀdomestic	-10.4125
=31.3	-10.4125
‚ĖĀprecise	-10.4125
‚ĖĀtribal	-10.4125
‚ĖĀtarget	-10.4125
‚ĖĀput	-10.4126
‚ĖĀJharkhand	-10.4136
ct	-10.415
hal	-10.4153
‚ĖĀCC	-10.4159
=40.1	-10.4164
=41.8	-10.4164
‚ĖĀCheck	-10.4164
2.5	-10.4166
‚ĖĀattract	-10.417
‚ĖĀsh	-10.417
ju	-10.4174
‚ĖĀsaving	-10.4174
‚ĖĀdelivery	-10.4202
‚ĖĀsmooth	-10.4204
‚ĖĀWe	-10.4208
‚ĖĀgrowers	-10.4209
‚ĖĀkeeping	-10.4211
‚ĖĀextent	-10.4223
‚ĖĀcorn	-10.4224
ban	-10.4228
ina	-10.4233
‚ĖĀbalance	-10.4234
‚ĖĀlesions	-10.4237
‚ĖĀwidely	-10.4241
‚ĖĀADG	-10.4243
=30.2	-10.4243
=34.5	-10.4243
‚ĖĀrecommend	-10.4247
‚ĖĀDetails	-10.4255
‚ĖĀresidue	-10.4255
‚ĖĀaquaculture	-10.4263
‚ĖĀchloride	-10.4263
‚ĖĀiiss	-10.4271
‚ĖĀspp	-10.4273
‚ĖĀclear	-10.4275
‚ĖĀsuperior	-10.4282
‚ĖĀideal	-10.4286
specific	-10.4292
‚ĖĀpods	-10.4294
‚ĖĀPlanting	-10.4299
‚ĖĀmembers	-10.4299
osis	-10.4301
‚ĖĀridomil	-10.4303
‚ĖĀRaised	-10.4303
‚ĖĀiii	-10.4304
‚ĖĀfinal	-10.4316
=30.9	-10.4323
=34.6	-10.4323
=40.9	-10.4323
‚ĖĀfertigation	-10.4323
‚ĖĀmosaic	-10.4323
‚ĖĀla	-10.433
‚ĖĀmean	-10.434
=53.6	-10.4343
=59.8	-10.4343
‚ĖĀmorning	-10.4343
‚ĖĀorange	-10.4343
‚ĖĀaeration	-10.4343
‚ĖĀkilo	-10.4343
‚ĖĀproducing	-10.4345
‚ĖĀmultiplex	-10.4346
‚ĖĀcontribut	-10.4349
‚ĖĀcanker	-10.435
cy	-10.4351
‚ĖĀSo	-10.4354
=30.3	-10.4363
=31.5	-10.4363
‚ĖĀMahatma	-10.4363
‚ĖĀLa	-10.4364
‚ĖĀgap	-10.4373
‚ĖĀabiotic	-10.4376
‚ĖĀrainy	-10.4378
‚ĖĀMM	-10.438
AR	-10.4382
=57.1	-10.4383
‚ĖĀemerging	-10.4392
‚ĖĀchemicals	-10.4394
‚ĖĀmarkets	-10.4398
=45.1	-10.4403
=49.9	-10.4403
‚ĖĀadvantage	-10.4409
‚ĖĀ54	-10.4412
pro	-10.4414
‚ĖĀstresses	-10.4417
‚ĖĀexperiment	-10.4422
‚ĖĀWhile	-10.4423
‚ĖĀguava	-10.4423
ow	-10.4423
tre	-10.4428
kar	-10.4428
‚ĖĀbroad	-10.443
500	-10.4432
‚ĖĀutilized	-10.4435
=30.5	-10.4443
=34.3	-10.4443
=43.2	-10.4443
=57.8	-10.4443
iya	-10.4448
‚ĖĀlocation	-10.4449
‚ĖĀSher	-10.4455
‚ĖĀsuccessfully	-10.4455
ack	-10.4455
‚ĖĀtransport	-10.4461
‚ĖĀdropping	-10.4463
‚ĖĀhard	-10.4465
‚ĖĀinitiated	-10.4466
-10	-10.4473
‚ĖĀProfessor	-10.4474
=30.6	-10.4483
=31.1	-10.4483
=40.6	-10.4483
=55.5	-10.4483
‚ĖĀRaj	-10.4494
‚ĖĀimplemented	-10.4496
IS	-10.4504
Ry	-10.4509
‚ĖĀexample	-10.4512
AC	-10.4513
ard	-10.4514
‚ĖĀmode	-10.4518
‚ĖĀ77	-10.4519
=34.1	-10.4524
=34.7	-10.4524
=44.4	-10.4524
=45.5	-10.4524
‚ĖĀbordeaux	-10.4524
=41.0	-10.4524
‚ĖĀalmo	-10.4529
‚ĖĀEstablishment	-10.4529
‚ĖĀvaccination	-10.4529
‚ĖĀpublication	-10.4536
‚ĖĀHybrid	-10.4541
