<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.26918
:	-3.34262
.	-3.40206
‚ĖĀ(	-3.4712
max	-3.6374
‚ĖĀthe	-3.7738
‚ĖĀ###	-3.86234
‚ĖĀis	-3.91094
‚ĖĀand	-3.9233
‚ĖĀcrop	-3.96271
s	-4.07023
‚ĖĀI	-4.20417
‚ĖĀin	-4.23565
‚ĖĀResponse	-4.56119
‚ĖĀof	-4.56943
nstruction	-4.57895
‚ĖĀThi	-4.67007
‚ĖĀsoil	-4.68235
‚ĖĀP	-4.69283
0),	-4.70818
C	-4.72584
‚ĖĀK	-4.73156
‚ĖĀpH	-4.73419
‚ĖĀreadings	-4.73645
¬į	-4.76784
‚ĖĀwater	-4.84026
),	-4.86355
ing	-4.87705
‚ĖĀfor	-4.87899
ly	-4.96542
‚ĖĀa	-4.98381
d	-4.98612
‚ĖĀto	-5.02225
?	-5.08406
‚ĖĀ	-5.16199
‚ĖĀrecommended	-5.18103
‚ĖĀon	-5.21641
y	-5.23648
)	-5.25246
‚ĖĀseason	-5.2993
‚ĖĀwell	-5.30127
r	-5.35623
‚ĖĀbest	-5.36339
‚ĖĀwhich	-5.36754
‚ĖĀyour	-5.37687
‚ĖĀSoil	-5.38797
‚ĖĀhas	-5.38873
‚ĖĀthis	-5.40227
‚ĖĀthrough	-5.40324
‚ĖĀWh	-5.40469
%	-5.40529
‚ĖĀexplain	-5.41256
‚ĖĀtemperature	-5.41267
N	-5.41421
‚ĖĀYou	-5.42169
‚ĖĀhumidity	-5.42204
deal	-5.42206
‚ĖĀgrown	-5.4238
‚ĖĀusual	-5.42504
‚ĖĀCrop	-5.4253
‚ĖĀsources	-5.42561
‚ĖĀthrive	-5.42634
‚ĖĀN	-5.4269
‚ĖĀmatch	-5.42717
‚ĖĀFarm	-5.42782
‚ĖĀRecommend	-5.42868
‚ĖĀsensor	-5.42889
‚ĖĀsupported	-5.42892
‚ĖĀbriefly	-5.42905
‚ĖĀConditions	-5.42935
‚ĖĀTemp	-5.42936
‚ĖĀType	-5.42956
‚ĖĀBase	-5.51623
eness	-5.66255
‚ĖĀAwar	-5.66262
‚ĖĀ2	-5.71323
ed	-5.85403
‚ĖĀabout	-5.88646
‚ĖĀasking	-5.89245
‚ĖĀ40)	-5.95555
‚ĖĀ@	-5.95889
‚ĖĀL	-5.98199
‚ĖĀt	-5.98734
oamy	-5.99138
‚ĖĀ6	-6.00088
‚ĖĀirrigated	-6.01544
ypically	-6.04995
‚ĖĀ10	-6.08534
/	-6.14873
-	-6.16171
‚ĖĀtypical	-6.18613
‚ĖĀcontrol	-6.20724
‚ĖĀrainf	-6.23099
).	-6.24002
‚ĖĀspray	-6.24054
‚ĖĀ60	-6.28664
‚ĖĀZai	-6.32442
‚ĖĀvegetables	-6.34378
‚ĖĀ30)	-6.41644
‚ĖĀper	-6.44661
‚ĖĀkharif	-6.44891
‚ĖĀwith	-6.49962
‚ĖĀ8	-6.53235
‚ĖĀ100	-6.55829
‚ĖĀapply	-6.61297
‚ĖĀrabi	-6.65436
‚ĖĀsandy	-6.68177
‚ĖĀkg	-6.6921
‚ĖĀA	-6.69516
‚ĖĀat	-6.71569
‚ĖĀgourd	-6.74258
‚ĖĀcan	-6.75201
‚ĖĀhim	-6.78364
‚ĖĀdays	-6.79159
‚ĖĀ85	-6.80672
‚ĖĀbe	-6.82519
‚ĖĀplant	-6.91348
‚ĖĀ7.5)	-6.93123
‚ĖĀsuggested	-6.93659
‚ĖĀml	-6.9623
‚ĖĀare	-6.99562
wareness	-6.99946
‚ĖĀ7.	-7.05406
‚ĖĀ3	-7.05785
‚ĖĀ5	-7.08224
‚ĖĀ1	-7.08415
‚ĖĀor	-7.09376
‚ĖĀWhat	-7.09388
‚ĖĀThe	-7.10649
‚ĖĀ15	-7.12738
‚ĖĀrice	-7.154
‚ĖĀurea	-7.17391
‚ĖĀfrom	-7.18207
120),	-7.18812
‚ĖĀfertilizer	-7.18897
7).	-7.19899
‚ĖĀshould	-7.23483
‚ĖĀplants	-7.23944
=6.6	-7.24055
‚ĖĀlitre	-7.24344
‚ĖĀdur	-7.24434
√Į	-7.27822
‚ĖĀinterval	-7.2792
‚ĖĀmillets	-7.29381
‚ĖĀgrowth	-7.32533
‚ĖĀby	-7.32536
ml	-7.33035
=6.7	-7.33473
‚ĖĀmeasure	-7.36174
‚ĖĀdisease	-7.38762
‚ĖĀ35	-7.39259
‚ĖĀ9	-7.4095
‚ĖĀadvised	-7.42248
¬Ņ1‚ĀĄ2	-7.42559
‚ĖĀ50	-7.43935
‚ĖĀas	-7.44003
‚ĖĀregarding	-7.44697
‚ĖĀgram	-7.45778
‚ĖĀit	-7.4601
‚ĖĀwhat	-7.4635
‚ĖĀseeds	-7.47954
‚ĖĀirrigation	-7.48651
‚ĖĀdoes	-7.49375
‚ĖĀthat	-7.50665
‚ĖĀgm	-7.50949
‚ĖĀpulses	-7.51213
=6.5	-7.51373
‚ĖĀ25	-7.52663
=6.8	-7.55477
‚ĖĀquery	-7.56311
‚ĖĀ/	-7.56528
‚ĖĀHow	-7.5746
‚ĖĀdose	-7.57884
‚ĖĀtime	-7.57978
=6.9	-7.5822
e	-7.59739
=6.3	-7.59757
‚ĖĀ12	-7.59997
=6.1	-7.60031
‚ĖĀyield	-7.61503
=6.4	-7.62621
‚ĖĀyear	-7.62799
drained	-7.63685
gm	-7.63823
=6.2	-7.63943
‚ĖĀ80	-7.64643
&	-7.65501
‚ĖĀ20	-7.65906
‚ĖĀRoot	-7.66055
tuber	-7.67078
‚ĖĀmanagement	-7.67476
‚ĖĀ7.0	-7.67627
‚ĖĀuse	-7.67648
‚ĖĀ7	-7.68411
‚ĖĀplanting	-7.70481
‚ĖĀec	-7.70794
‚ĖĀbigha	-7.70841
‚ĖĀfruit	-7.71998
‚ĖĀproduction	-7.75085
‚ĖĀpotato	-7.76039
‚ĖĀleaf	-7.77582
‚ĖĀyou	-7.78454
‚ĖĀarea	-7.79544
‚ĖĀknow	-7.79752
=7.0	-7.8054
‚ĖĀmop	-7.81044
‚ĖĀhow	-7.81613
‚ĖĀ4	-7.81748
lit	-7.82251
kg	-7.82333
‚ĖĀbase	-7.84274
‚ĖĀseed	-7.84558
‚ĖĀbean	-7.84629
‚ĖĀoil	-7.8572
‚ĖĀapplication	-7.86369
‚ĖĀmalathion	-7.86472
‚ĖĀliter	-7.86938
al	-7.88115
‚ĖĀ6.5	-7.8874
‚ĖĀBas	-7.89327
‚ĖĀssp	-7.9027
‚ĖĀfarmers	-7.9192
bigha	-7.93683
‚ĖĀcowpea	-7.94154
‚ĖĀtomato	-7.94406
‚ĖĀonion	-7.95265
=6.0	-7.95643
‚ĖĀafter	-7.97333
‚ĖĀrot	-7.98568
‚ĖĀD	-7.99039
‚ĖĀland	-8.00153
‚ĖĀlike	-8.00416
‚ĖĀ8.	-8.006
‚ĖĀmeasures	-8.00718
‚ĖĀbed	-8.02298
‚ĖĀcultivation	-8.02323
l	-8.0329
‚ĖĀ-	-8.03389
‚ĖĀIn	-8.03439
'	-8.03612
‚ĖĀan	-8.04034
‚ĖĀprevent	-8.05088
‚ĖĀeffectively	-8.06209
‚ĖĀ6.7	-8.0659
‚ĖĀbrinjal	-8.06882
‚ĖĀfield	-8.08821
‚ĖĀtimes	-8.08923
‚ĖĀwhere	-8.09393
‚ĖĀ6.8	-8.10243
‚ĖĀensure	-8.10575
‚ĖĀbiogas	-8.10597
ite	-8.10857
‚ĖĀloamy	-8.11421
‚ĖĀg	-8.13796
‚ĖĀproblem	-8.1395
‚ĖĀh	-8.14008
‚ĖĀcultivate	-8.14201
‚ĖĀroot	-8.15097
‚ĖĀtold	-8.15594
‚ĖĀhectare	-8.16002
‚ĖĀnutrient	-8.16785
‚ĖĀLater	-8.1693
5),	-8.17237
‚ĖĀpumpkin	-8.17252
‚ĖĀsystem	-8.17522
ain	-8.18283
‚ĖĀwas	-8.18707
‚ĖĀmaize	-8.188
=7.2	-8.19377
escribe	-8.19786
=7.3	-8.2155
‚ĖĀExpl	-8.21652
litre	-8.2202
‚ĖĀ30	-8.22055
‚ĖĀcultivated	-8.22258
‚ĖĀclay	-8.22656
‚ĖĀdiseases	-8.23137
‚ĖĀbottle	-8.23254
=7.4	-8.23427
‚ĖĀpaddy	-8.23775
‚ĖĀ45	-8.23882
=5.9	-8.23945
‚ĖĀrecommendation	-8.24354
‚ĖĀdata	-8.24814
=7.1	-8.25691
‚ĖĀtree	-8.26145
=5.8	-8.26398
‚ĖĀpest	-8.26401
istorical	-8.28194
liter	-8.28867
‚ĖĀtonnes	-8.29888
‚ĖĀmethod	-8.30042
=5.7	-8.31679
‚ĖĀreduce	-8.32024
‚ĖĀcoconut	-8.32907
g	-8.33617
‚ĖĀsugarcane	-8.3491
‚ĖĀtreatment	-8.35134
‚ĖĀvariety	-8.35797
‚ĖĀwheat	-8.35887
‚ĖĀcucumber	-8.36125
‚ĖĀbitter	-8.36269
‚ĖĀcotton	-8.37245
‚ĖĀborer	-8.37664
‚ĖĀSandy	-8.39354
‚ĖĀcauliflower	-8.39559
‚ĖĀfungal	-8.40471
‚ĖĀm	-8.42036
‚ĖĀred	-8.4228
‚ĖĀraised	-8.43816
‚ĖĀleaves	-8.43927
‚ĖĀ20)	-8.44065
‚ĖĀsmall	-8.44412
‚ĖĀagainst	-8.44747
‚ĖĀagricultural	-8.448
‚ĖĀhealthy	-8.45062
=5.6	-8.45494
‚ĖĀcrops	-8.458
‚ĖĀgas	-8.45934
‚ĖĀpractices	-8.45991
en	-8.46541
‚ĖĀalso	-8.47049
=20.0	-8.47445
‚ĖĀvarieties	-8.47778
‚ĖĀwilt	-8.47782
‚ĖĀchilli	-8.49088
‚ĖĀsowing	-8.50753
‚ĖĀsolution	-8.51865
‚ĖĀpests	-8.52157
‚ĖĀIt	-8.53358
‚ĖĀchillies	-8.54185
‚ĖĀ27	-8.55261
ch	-8.55365
‚ĖĀvegetable	-8.5539
‚ĖĀjute	-8.55536
‚ĖĀtrees	-8.55904
‚ĖĀone	-8.56822
struction	-8.57788
‚ĖĀmore	-8.582
‚ĖĀspacing	-8.59299
‚ĖĀcm	-8.59401
‚ĖĀgrams	-8.60087
‚ĖĀblight	-8.60096
‚ĖĀfish	-8.60146
‚ĖĀthese	-8.60217
‚ĖĀgroundnut	-8.60775
‚ĖĀcontact	-8.61158
‚ĖĀconditions	-8.61472
‚ĖĀ8.0	-8.6156
‚ĖĀsu	-8.62067
‚ĖĀusing	-8.6271
‚ĖĀwatermelon	-8.62799
‚ĖĀfrench	-8.6318
plant	-8.63237
‚ĖĀused	-8.63355
‚ĖĀstem	-8.64058
‚ĖĀ150	-8.64195
‚ĖĀash	-8.64257
‚ĖĀ90	-8.64572
‚ĖĀquality	-8.65309
‚ĖĀmaintain	-8.65449
‚ĖĀcarrot	-8.65486
‚ĖĀhave	-8.65647
‚ĖĀsweet	-8.65647
‚ĖĀprotect	-8.65709
=7.5	-8.66039
‚ĖĀseedlings	-8.66832
m	-8.66911
‚ĖĀsunflower	-8.66966
‚ĖĀradish	-8.67225
‚ĖĀhealth	-8.67636
‚ĖĀprovide	-8.67835
‚ĖĀfollowing	-8.67895
‚ĖĀlit	-8.68074
‚ĖĀapplied	-8.68178
‚ĖĀlemon	-8.68576
‚ĖĀcluster	-8.68982
‚ĖĀtinda	-8.6912
‚ĖĀrogor	-8.70242
‚ĖĀ18	-8.70348
‚ĖĀsorghum	-8.7035
‚ĖĀbengalgram	-8.71041
‚ĖĀp	-8.71163
‚ĖĀdo	-8.71192
‚ĖĀcereals	-8.71206
‚ĖĀcapsicum	-8.71457
‚ĖĀspread	-8.71556
‚ĖĀpeas	-8.72032
‚ĖĀ26	-8.72058
‚ĖĀbanana	-8.7245
‚ĖĀrain	-8.725
‚ĖĀsome	-8.72576
‚ĖĀ40	-8.72639
‚ĖĀ75	-8.72843
‚ĖĀribbed	-8.73
‚ĖĀfoot	-8.73147
‚ĖĀsamai	-8.73283
‚ĖĀtake	-8.74282
‚ĖĀborax	-8.74699
‚ĖĀmillet	-8.74891
‚ĖĀtapoica	-8.74998
‚ĖĀhigh	-8.75178
‚ĖĀ1.5	-8.75181
‚ĖĀgingely	-8.75287
‚ĖĀadvice	-8.75365
‚ĖĀannual	-8.75579
‚ĖĀ92	-8.75733
‚ĖĀbeetroot	-8.75867
‚ĖĀhorsegram	-8.75867
‚ĖĀbefore	-8.76015
‚ĖĀefficiency	-8.76017
‚ĖĀinfestation	-8.76104
‚ĖĀfibre	-8.7616
‚ĖĀsugar	-8.7616
‚ĖĀlead	-8.76467
‚ĖĀaffect	-8.76568
‚ĖĀchowchow	-8.76891
‚ĖĀbacterial	-8.76908
‚ĖĀmethods	-8.76943
‚ĖĀcole	-8.77046
‚ĖĀmoringa	-8.77332
ir	-8.77422
crops	-8.77452
‚ĖĀsnake	-8.77776
‚ĖĀcastor	-8.78073
‚ĖĀ&	-8.78139
‚ĖĀmuskmelon	-8.7852
‚ĖĀsoyabean	-8.7852
t	-8.78687
earl	-8.78891
‚ĖĀCabbage	-8.7927
‚ĖĀother	-8.79896
‚ĖĀredgram	-8.80947
(	-8.8106
‚ĖĀnot	-8.8121
‚ĖĀthinai	-8.81861
‚ĖĀyam	-8.8217
‚ĖĀsugarbeet	-8.82171
‚ĖĀlate	-8.82226
‚ĖĀbhendi	-8.82326
hant	-8.82497
‚ĖĀblackgram	-8.82641
‚ĖĀdevelopment	-8.82793
elep	-8.83117
‚ĖĀpanivaragu	-8.83418
‚ĖĀinsect	-8.83457
‚ĖĀragi	-8.83732
‚ĖĀsuitable	-8.8375
‚ĖĀbeds	-8.84325
‚ĖĀkudiraivali	-8.84364
‚ĖĀhelp	-8.84578
‚ĖĀgreengram	-8.85002
‚ĖĀmixture	-8.85159
‚ĖĀwhen	-8.85319
‚ĖĀBlack	-8.8596
‚ĖĀfarm	-8.85963
‚ĖĀnutrients	-8.86435
‚ĖĀvaragu	-8.8693
‚ĖĀtop	-8.87163
‚ĖĀ8.5	-8.88321
‚ĖĀdaily	-8.89076
‚ĖĀetc	-8.90135
‚ĖĀsystems	-8.90198
‚ĖĀfields	-8.90346
‚ĖĀwhy	-8.90741
‚ĖĀavoid	-8.90925
‚ĖĀwhole	-8.91586
‚ĖĀbetter	-8.91759
‚ĖĀtwo	-8.91765
‚ĖĀthen	-8.92678
‚ĖĀblack	-8.92766
‚ĖĀits	-8.92839
2	-8.93481
‚ĖĀwant	-8.93677
‚ĖĀBy	-8.94097
‚ĖĀimprove	-8.94125
‚ĖĀridge	-8.95411
‚ĖĀbavistin	-8.9597
ssp	-8.96298
se	-8.96486
‚ĖĀinto	-8.96562
‚ĖĀgood	-8.96833
‚ĖĀif	-8.96858
‚ĖĀtwice	-8.97009
‚ĖĀrate	-8.97306
‚ĖĀl	-8.98035
=25.1	-8.98273
‚ĖĀdoses	-8.98567
‚ĖĀcause	-8.98585
lluvi	-8.98637
‚ĖĀinclude	-8.98783
‚ĖĀcabbage	-8.99007
‚ĖĀagriculture	-8.99378
‚ĖĀCla	-8.99491
‚ĖĀRegular	-8.9956
‚ĖĀsaaf	-8.99564
‚ĖĀRed	-8.99578
‚ĖĀstage	-8.99918
‚ĖĀorganic	-9.00119
=26.9	-9.0048
=25.8	-9.00853
‚ĖĀkilogram	-9.01065
‚ĖĀUse	-9.01114
‚ĖĀpreparation	-9.01417
‚ĖĀsprinkler	-9.01627
‚ĖĀbeen	-9.01794
radesh	-9.01865
‚ĖĀnursery	-9.01991
=25.6	-9.02358
‚ĖĀ18)	-9.02577
=26.5	-9.02738
=25.3	-9.0312
=60.0	-9.03311
‚ĖĀaround	-9.03327
‚ĖĀappropriate	-9.03454
=25.2	-9.03502
‚ĖĀpromote	-9.03582
‚ĖĀfixed	-9.03709
‚ĖĀattack	-9.03761
=26.3	-9.03887
‚ĖĀ95	-9.03994
‚ĖĀup	-9.04707
‚ĖĀmay	-9.05371
‚ĖĀpowder	-9.05498
=26.0	-9.0583
=26.2	-9.06619
‚ĖĀregularly	-9.06671
‚ĖĀimpact	-9.06713
‚ĖĀproper	-9.06717
‚ĖĀ24	-9.06923
‚ĖĀdrip	-9.07014
=26.4	-9.07413
=26.7	-9.07413
‚ĖĀamount	-9.07529
‚ĖĀenhance	-9.07773
=25.4	-9.07813
f	-9.08206
=24.9	-9.08214
‚ĖĀtracel	-9.08245
‚ĖĀdue	-9.08416
mop	-9.08654
‚ĖĀinfected	-9.09254
‚ĖĀtricel	-9.09649
‚ĖĀfertilizers	-9.10101
=26.6	-9.10655
‚ĖĀTo	-9.10986
‚ĖĀincrease	-9.11221
‚ĖĀsuper	-9.11278
=25.9	-9.11483
i	-9.11493
=24.0	-9.11899
‚ĖĀfertilization	-9.12127
=5.5	-9.12317
=26.8	-9.12737
in	-9.13012
‚ĖĀseedling	-9.13373
‚ĖĀ'	-9.13475
=21.5	-9.13581
=25.0	-9.13582
‚ĖĀover	-9.13727
=21.1	-9.14007
=22.2	-9.14007
=65.0	-9.14007
‚ĖĀgoat	-9.14041
‚ĖĀ200	-9.14077
‚ĖĀS	-9.14205
‚ĖĀ120	-9.14237
‚ĖĀspraying	-9.14268
=24.4	-9.14433
=24.6	-9.14433
‚ĖĀdamage	-9.14639
‚ĖĀmustard	-9.14731
‚ĖĀadviced	-9.14751
‚ĖĀsprays	-9.1534
‚ĖĀensur	-9.15406
‚ĖĀhelps	-9.15432
=25.5	-9.15725
‚ĖĀrow	-9.15762
‚ĖĀproductivity	-9.15942
‚ĖĀtransplanting	-9.16073
=24.1	-9.16159
=24.2	-9.16159
=25.7	-9.16159
=7.6	-9.16159
‚ĖĀmoisture	-9.16378
=24.5	-9.16596
‚ĖĀpond	-9.16681
‚ĖĀinfection	-9.16881
‚ĖĀfeed	-9.17054
‚ĖĀfarming	-9.17193
‚ĖĀFor	-9.1725
n	-9.17547
=24.7	-9.17916
‚ĖĀdeep	-9.1792
‚ĖĀunder	-9.18527
=23.3	-9.18806
‚ĖĀbenefits	-9.18848
=23.8	-9.19254
=24.8	-9.19254
‚ĖĀpotash	-9.19723
‚ĖĀlime	-9.19731
‚ĖĀmonth	-9.19995
‚ĖĀeffective	-9.20056
‚ĖĀsuggest	-9.20058
=26.1	-9.20156
‚ĖĀ6.	-9.20171
‚ĖĀevening	-9.20901
=28.2	-9.21066
‚ĖĀearly	-9.21109
‚ĖĀ1.	-9.21118
‚ĖĀany	-9.21184
‚ĖĀneeds	-9.21227
‚ĖĀheav	-9.215
‚ĖĀalong	-9.21793
‚ĖĀcommon	-9.2222
‚ĖĀ2.5	-9.22303
=27.0	-9.22447
‚ĖĀlocal	-9.22761
‚ĖĀtimely	-9.2289
=23.5	-9.22911
=90.0	-9.22911
‚ĖĀthem	-9.23275
=22.8	-9.23378
‚ĖĀmain	-9.23403
‚ĖĀdrop	-9.23526
‚ĖĀwill	-9.23612
‚ĖĀweed	-9.23765
ec	-9.23812
=23.2	-9.23847
‚ĖĀlitres	-9.2385
9).	-9.24098
‚ĖĀx	-9.24515
‚ĖĀ22	-9.24809
=21.9	-9.25267
=22.7	-9.25267
¬Ņ	-9.25267
‚ĖĀaffected	-9.2537
‚ĖĀprocess	-9.25837
a	-9.26014
=7.9	-9.26225
‚ĖĀcrucial	-9.26225
=22.3	-9.26708
‚ĖĀmildew	-9.26709
‚ĖĀtea	-9.26811
=23.4	-9.27192
‚ĖĀ21	-9.27311
‚ĖĀblitox	-9.27498
‚ĖĀC	-9.28136
=24.3	-9.28169
=7.8	-9.28169
‚ĖĀdry	-9.28286
‚ĖĀfarmer	-9.28963
‚ĖĀasked	-9.28983
‚ĖĀweeds	-9.2921
‚ĖĀdistrict	-9.29412
‚ĖĀharvest	-9.2983
=22.5	-9.29902
=29.6	-9.30152
‚ĖĀsummer	-9.30168
‚ĖĀring	-9.30407
=21.3	-9.30654
=21.6	-9.30654
=23.7	-9.30654
=28.1	-9.30654
‚ĖĀbetwe	-9.30654
‚ĖĀSRI	-9.3067
‚ĖĀpusa	-9.3085
‚ĖĀneed	-9.3092
‚ĖĀ@2	-9.30944
‚ĖĀreduc	-9.3097
=23.1	-9.31158
‚ĖĀrich	-9.31205
‚ĖĀant	-9.31365
=27.4	-9.31665
‚ĖĀgrowing	-9.32134
‚ĖĀsurface	-9.32873
‚ĖĀplanofix	-9.32952
=21.7	-9.33202
=21.8	-9.33202
=22.9	-9.33202
=27.1	-9.33202
‚ĖĀoverall	-9.33461
=21.2	-9.33719
=23.6	-9.33719
=7.7	-9.33719
=29.3	-9.34239
‚ĖĀinformation	-9.34254
‚ĖĀefficient	-9.34413
‚ĖĀspecific	-9.34564
‚ĖĀmix	-9.3476
=22.4	-9.34762
‚ĖĀassam	-9.35314
able	-9.35583
=20.6	-9.35817
‚ĖĀfly	-9.36113
‚ĖĀall	-9.36139
=20.3	-9.36348
=23.0	-9.36348
=28.8	-9.36348
=28.9	-9.36348
‚ĖĀfriable	-9.36348
‚ĖĀflower	-9.3658
‚ĖĀcowdung	-9.36621
‚ĖĀ31	-9.36679
‚ĖĀ38	-9.36719
‚ĖĀtype	-9.36818
ic	-9.37013
‚ĖĀpressure	-9.37154
‚ĖĀtreat	-9.37343
=20.8	-9.37418
=27.2	-9.37418
=28.5	-9.37958
‚ĖĀlaser	-9.38229
‚ĖĀhalf	-9.38281
cm	-9.38444
=22.0	-9.39047
‚ĖĀ98	-9.39104
‚ĖĀsteps	-9.39233
taking	-9.39331
‚ĖĀi	-9.39372
‚ĖĀgrow	-9.39384
‚ĖĀk	-9.3944
‚ĖĀpapaya	-9.39598
‚ĖĀsalt	-9.39881
‚ĖĀlong	-9.40092
‚ĖĀspot	-9.40116
=20.7	-9.40147
=22.1	-9.40147
=28.4	-9.40147
4	-9.40694
‚ĖĀareas	-9.40802
‚ĖĀlevelling	-9.40981
‚ĖĀnitrogen	-9.40989
‚ĖĀbulb	-9.4101
‚ĖĀgreen	-9.41139
‚ĖĀ32	-9.41163
‚ĖĀnumber	-9.41255
=20.9	-9.4126
‚ĖĀout	-9.41489
‚ĖĀagent	-9.41561
‚ĖĀkeep	-9.41561
=22.6	-9.41821
‚ĖĀchemical	-9.41822
‚ĖĀno	-9.41937
making	-9.42156
=27.5	-9.42385
=29.8	-9.42385
‚ĖĀcopper	-9.42402
‚ĖĀyields	-9.42426
‚ĖĀ42	-9.42606
=23.9	-9.42952
=28.6	-9.42952
=28.7	-9.42952
‚ĖĀallow	-9.4299
‚ĖĀenhanc	-9.43472
=20.1	-9.43523
=27.6	-9.43523
=29.7	-9.43523
ritic	-9.43811
‚ĖĀclean	-9.43863
‚ĖĀcompost	-9.43976
‚ĖĀdistribution	-9.44097
‚ĖĀindofil	-9.44445
‚ĖĀmanage	-9.4495
‚ĖĀT	-9.45131
=29.5	-9.45255
‚ĖĀoptimal	-9.45263
vegetables	-9.45272
‚ĖĀenvironment	-9.45554
=29.2	-9.45839
‚ĖĀdistance	-9.45839
‚ĖĀboro	-9.45843
‚ĖĀcost	-9.45875
‚ĖĀants	-9.46044
‚ĖĀpotential	-9.46132
=13.	-9.46429
‚ĖĀrequired	-9.47516
=21.0	-9.47611
‚ĖĀtechnology	-9.47635
‚ĖĀoffice	-9.47741
‚ĖĀage	-9.47759
‚ĖĀsize	-9.47765
‚ĖĀmoist	-9.47909
=20.5	-9.48209
=28.3	-9.48209
=28.0	-9.48209
‚ĖĀvitamin	-9.48637
‚ĖĀrequire	-9.48662
=21.4	-9.48811
=29.4	-9.48811
=29.0	-9.48811
‚ĖĀpepper	-9.49239
=20.2	-9.49416
‚ĖĀ81	-9.49801
‚ĖĀaphids	-9.50289
‚ĖĀgive	-9.5037
‚ĖĀmake	-9.50636
=27.3	-9.50637
‚ĖĀlight	-9.50659
‚ĖĀmanure	-9.51106
because	-9.51135
=27.9	-9.51254
=27.8	-9.51874
‚ĖĀaccording	-9.52089
‚ĖĀstorage	-9.52186
‚ĖĀoperation	-9.52476
=20.4	-9.52498
‚ĖĀessential	-9.52498
‚ĖĀimportant	-9.52498
‚ĖĀwhile	-9.52512
‚ĖĀ8.2	-9.52566
u	-9.52708
‚ĖĀhis	-9.53689
=14.	-9.53759
=12.	-9.53759
‚ĖĀ7.8	-9.53976
‚ĖĀ--	-9.53977
‚ĖĀcheck	-9.54305
‚ĖĀnear	-9.54395
‚ĖĀneem	-9.54417
‚ĖĀgun	-9.54436
er	-9.54482
‚ĖĀcurl	-9.54912
‚ĖĀdrainage	-9.55034
‚ĖĀdetails	-9.55154
‚ĖĀdifferent	-9.55665
‚ĖĀspecial	-9.55666
‚ĖĀsymptoms	-9.55983
=29.9	-9.56326
‚ĖĀbenefit	-9.5659
‚ĖĀcultural	-9.56657
‚ĖĀteak	-9.56716
ous	-9.56933
‚ĖĀcow	-9.57476
‚ĖĀrole	-9.57593
=27.7	-9.57635
=29.1	-9.57635
‚ĖĀcitrus	-9.57635
‚ĖĀpoultry	-9.5764
out	-9.57761
‚ĖĀoff	-9.58339
‚ĖĀpotassium	-9.58339
‚ĖĀflowering	-9.58589
‚ĖĀevery	-9.58636
‚ĖĀbeans	-9.59203
‚ĖĀeach	-9.59297
lease	-9.59414
urea	-9.59713
‚ĖĀ29	-9.5973
‚ĖĀenvironmental	-9.60038
‚ĖĀpathogens	-9.60408
‚ĖĀfruits	-9.60846
‚ĖĀbasal	-9.6133
‚ĖĀold	-9.61441
‚ĖĀnut	-9.61622
‚ĖĀsame	-9.6167
‚ĖĀbamboo	-9.62014
‚ĖĀkisan	-9.62024
@	-9.62038
‚ĖĀthree	-9.62364
‚ĖĀgiven	-9.62372
‚ĖĀinsects	-9.62626
‚ĖĀhigher	-9.62721
‚ĖĀtrunk	-9.62757
further	-9.63405
‚ĖĀincluding	-9.63771
‚ĖĀB	-9.64849
‚ĖĀrequirement	-9.64891
‚ĖĀonce	-9.65266
‚ĖĀsali	-9.65502
dome	-9.66083
‚ĖĀbank	-9.66231
‚ĖĀbetel	-9.66234
‚ĖĀlitr	-9.66267
‚ĖĀdigester	-9.66339
‚ĖĀbut	-9.66949
-45	-9.67107
‚ĖĀsri	-9.67707
‚ĖĀday	-9.6831
8	-9.6843
‚ĖĀr	-9.68615
‚ĖĀabsence	-9.68777
‚ĖĀvisit	-9.68783
‚ĖĀfloating	-9.68804
‚ĖĀsplit	-9.68945
‚ĖĀ9.0	-9.69107
‚ĖĀsignificant	-9.69259
‚ĖĀcondition	-9.69666
‚ĖĀnecessary	-9.69895
‚ĖĀdosage	-9.70061
‚ĖĀname	-9.70442
‚ĖĀnatural	-9.70758
o	-9.70808
‚ĖĀthereby	-9.71012
‚ĖĀmixed	-9.71121
‚ĖĀvine	-9.71224
‚ĖĀc	-9.71362
‚ĖĀmango	-9.71381
‚ĖĀorally	-9.71408
‚ĖĀdone	-9.71414
‚ĖĀimproved	-9.71592
‚ĖĀdesign	-9.71627
=31.8	-9.71768
‚ĖĀoccurrence	-9.71768
‚ĖĀremove	-9.71906
=11.	-9.72099
‚ĖĀdust	-9.72149
‚ĖĀe	-9.72322
‚ĖĀfym	-9.72702
‚ĖĀpit	-9.72851
‚ĖĀaway	-9.7293
‚ĖĀscheme	-9.73153
‚ĖĀstructure	-9.73268
‚ĖĀphosphate	-9.73305
‚ĖĀproblems	-9.73475
=30.0	-9.74072
‚ĖĀ3.	-9.74409
p	-9.74668
‚ĖĀcut	-9.74765
‚ĖĀuttar	-9.74841
‚ĖĀwinter	-9.74851
‚ĖĀfound	-9.74916
=54.5	-9.75243
‚ĖĀleveling	-9.75365
=41.0	-9.75637
‚ĖĀcassava	-9.75641
‚ĖĀroots	-9.75711
‚ĖĀperiod	-9.75823
=52.0	-9.76032
‚ĖĀso	-9.76035
=41.6	-9.76429
‚ĖĀimprov	-9.76445
‚ĖĀtraditional	-9.76489
‚ĖĀyears	-9.76647
‚ĖĀmaterials	-9.77132
‚ĖĀcontribute	-9.77171
0¬į	-9.77175
‚ĖĀslurry	-9.7725
‚ĖĀthan	-9.77583
‚ĖĀwilting	-9.77601
=34.6	-9.78032
‚ĖĀsilt	-9.78036
‚ĖĀfeeding	-9.7823
=58.4	-9.78437
‚ĖĀshoot	-9.78779
‚ĖĀmicronutrient	-9.78787
=31.0	-9.78844
‚ĖĀbihar	-9.78848
‚ĖĀwhite	-9.78876
‚ĖĀbrown	-9.789
‚ĖĀ5%	-9.79166
‚ĖĀlayer	-9.79236
‚ĖĀarecanut	-9.79259
‚ĖĀstreptomycin	-9.79274
‚ĖĀfungicide	-9.79611
‚ĖĀpea	-9.79631
=54.4	-9.79662
=56.6	-9.79662
‚ĖĀattention	-9.79662
‚ĖĀfactors	-9.79814
‚ĖĀcontrolling	-9.79859
‚ĖĀadd	-9.80279
‚ĖĀterms	-9.80281
=30.2	-9.80486
=31.3	-9.80486
=47.9	-9.80486
ion	-9.80793
‚ĖĀcontent	-9.813
‚ĖĀ13	-9.81554
‚ĖĀmaintenance	-9.81743
‚ĖĀmanag	-9.82013
c	-9.82253
or	-9.82254
‚ĖĀcompare	-9.82372
‚ĖĀdepth	-9.82583
‚ĖĀnpk	-9.82585
‚ĖĀless	-9.82668
‚ĖĀR	-9.82802
‚ĖĀlarge	-9.82997
=53.1	-9.83002
‚ĖĀget	-9.83009
‚ĖĀsource	-9.8301
‚ĖĀdressing	-9.83167
‚ĖĀsevere	-9.83428
‚ĖĀcaptan	-9.83447
‚ĖĀdrench	-9.83519
‚ĖĀpowdery	-9.83739
=33.1	-9.83855
=40.9	-9.83855
=50.4	-9.83855
‚ĖĀadminister	-9.83864
‚ĖĀvari	-9.83961
‚ĖĀborers	-9.84264
‚ĖĀsustainable	-9.84286
‚ĖĀfirst	-9.84301
‚ĖĀdome	-9.84577
‚ĖĀparts	-9.84585
es	-9.84606
=31.7	-9.84715
=44.2	-9.84715
=45.1	-9.84715
=8.0	-9.84716
‚ĖĀwide	-9.84741
‚ĖĀmicro	-9.85084
‚ĖĀequal	-9.85152
‚ĖĀavailability	-9.85159
/5	-9.85456
=52.5	-9.85583
‚ĖĀokra	-9.85613
‚ĖĀM	-9.85623
=57.3	-9.8602
‚ĖĀaphid	-9.86079
‚ĖĀhybrid	-9.86106
‚ĖĀweeding	-9.86124
=32.5	-9.86458
=43.2	-9.86458
=44.8	-9.86458
=45.8	-9.86458
=55.2	-9.86458
‚ĖĀcaus	-9.86585
‚ĖĀdrum	-9.86926
‚ĖĀthere	-9.87304
gram	-9.87321
=32.6	-9.87341
=40.6	-9.87341
=41.8	-9.87341
=45.5	-9.87341
‚ĖĀresistance	-9.87341
‚ĖĀdiscuss	-9.87342
on	-9.87431
‚ĖĀgo	-9.87523
=50.7	-9.87786
‚ĖĀpm	-9.87859
‚ĖĀneeded	-9.87908
‚ĖĀ2-3	-9.87962
‚ĖĀuniform	-9.88076
=53.7	-9.88232
=58.1	-9.88232
=56.2	-9.88681
‚ĖĀbreeding	-9.8873
‚ĖĀmaterial	-9.88788
lt	-9.88821
00.0	-9.89065
=33.4	-9.89131
=40.1	-9.89131
=44.4	-9.89131
=53.3	-9.89131
‚ĖĀrust	-9.89285
ment	-9.89316
‚ĖĀcover	-9.8954
=55.9	-9.89583
=42.8	-9.90038
=45.6	-9.90038
=46.4	-9.90038
=49.7	-9.90038
=50.8	-9.90038
=57.5	-9.90038
=57.8	-9.90038
=43.0	-9.90038
=10.	-9.90043
‚ĖĀyellow	-9.90188
=53.6	-9.90495
=55.0	-9.90495
‚ĖĀsulphate	-9.90499
‚ĖĀliters	-9.90525
=30.5	-9.90953
=30.8	-9.90953
=31.1	-9.90953
=34.9	-9.90953
=54.2	-9.90953
=58.0	-9.90953
‚ĖĀboth	-9.90955
=18.2	-9.91096
‚ĖĀresult	-9.91102
‚ĖĀmilli	-9.91395
=55.5	-9.91414
b	-9.91471
‚ĖĀresearch	-9.91876
=30.9	-9.91877
=34.8	-9.91877
=50.9	-9.91877
‚ĖĀdung	-9.91878
‚ĖĀtest	-9.91909
‚ĖĀpeppers	-9.92149
‚ĖĀsupport	-9.92186
=51.3	-9.92342
=51.8	-9.92342
=52.7	-9.92342
‚ĖĀInput	-9.92355
‚ĖĀpractice	-9.92611
=42.3	-9.9281
=43.8	-9.9281
=43.9	-9.9281
=48.9	-9.9281
=56.8	-9.9281
=30.3	-9.9281
=34.7	-9.9281
‚ĖĀtraining	-9.9281
‚ĖĀactivity	-9.92815
‚ĖĀreduced	-9.92894
ive	-9.93204
=51.1	-9.93279
‚ĖĀridomil	-9.93289
‚ĖĀhe	-9.93297
‚ĖĀplease	-9.93355
‚ĖĀrequirements	-9.93645
=30.4	-9.93751
=40.5	-9.93751
=41.9	-9.93751
=42.9	-9.93751
=48.1	-9.93751
=52.2	-9.93751
=57.7	-9.93751
‚ĖĀremedy	-9.93751
‚ĖĀF	-9.94025
‚ĖĀmedium	-9.94225
ha	-9.94245
‚ĖĀprevention	-9.94261
‚ĖĀgold	-9.94283
‚ĖĀzone	-9.94442
=33.2	-9.94701
=47.1	-9.94701
=49.6	-9.94701
‚ĖĀgermination	-9.94701
=50.0	-9.94701
‚ĖĀlow	-9.9518
‚ĖĀbordeaux	-9.95192
‚ĖĀmarch	-9.95317
‚ĖĀcanker	-9.95404
=32.4	-9.9566
=34.1	-9.9566
=42.2	-9.9566
=42.4	-9.9566
=43.4	-9.9566
=44.5	-9.9566
=45.2	-9.9566
=55.1	-9.9566
=34.0	-9.9566
‚ĖĀtell	-9.95704
‚ĖĀloss	-9.95737
‚ĖĀeggplant	-9.95901
=51.4	-9.96143
=52.3	-9.96143
=30.7	-9.96629
=31.5	-9.96629
=33.5	-9.96629
=40.2	-9.96629
=43.6	-9.96629
=51.9	-9.96629
=19.8	-9.96641
‚ĖĀhours	-9.96649
‚ĖĀcontrolled	-9.96857
‚ĖĀadvantages	-9.96927
=50.5	-9.97116
=55.7	-9.97116
‚ĖĀmixing	-9.97562
=34.3	-9.97607
=41.2	-9.97607
=44.1	-9.97607
=46.1	-9.97607
=52.6	-9.97607
‚ĖĀChoos	-9.97607
‚ĖĀgarlic	-9.97608
‚ĖĀsupply	-9.97612
‚ĖĀmultiplex	-9.97731
th	-9.97833
=59.4	-9.98099
=59.6	-9.98099
‚ĖĀkvk	-9.98148
‚ĖĀpotatoes	-9.98178
‚ĖĀtypes	-9.98257
‚ĖĀregular	-9.98463
‚ĖĀvirus	-9.98587
=30.6	-9.98594
=31.6	-9.98594
=33.8	-9.98594
=33.9	-9.98594
=45.3	-9.98594
=46.5	-9.98594
=47.3	-9.98594
=48.6	-9.98594
‚ĖĀsigns	-9.98725
‚ĖĀfollowed	-9.9881
=18.5	-9.98955
‚ĖĀmeter	-9.98959
‚ĖĀrelated	-9.99169
‚ĖĀselect	-9.99185
‚ĖĀremaining	-9.99257
‚ĖĀ(2	-9.99467
=43.1	-9.99592
=46.3	-9.99592
=48.5	-9.99592
=48.7	-9.99592
=47.0	-9.99592
=18.8	-9.99605
=19.1	-9.99801
‚ĖĀdetail	-9.99911
‚ĖĀinvolves	-9.99998
=54.7	-10.0009
‚ĖĀharvesting	-10.0014
‚ĖĀmelon	-10.0043
=32.1	-10.006
=32.7	-10.006
=34.5	-10.006
=38.6	-10.006
=40.4	-10.006
=40.7	-10.006
=41.3	-10.006
=47.8	-10.006
=51.5	-10.006
=53.8	-10.006
=45.7	-10.006
‚ĖĀplay	-10.0062
‚ĖĀsow	-10.0089
=58.9	-10.0111
‚ĖĀdrenching	-10.0151
=34.2	-10.0162
=41.5	-10.0162
=48.8	-10.0162
=58.7	-10.0162
=33.3	-10.0162
‚ĖĀmahaphal	-10.0162
‚ĖĀtaken	-10.0167
‚ĖĀ4.	-10.018
=52.1	-10.0213
‚ĖĀabove	-10.0213
‚ĖĀfertility	-10.0213
‚ĖĀprimar	-10.0214
‚ĖĀdescribe	-10.0253
=32.3	-10.0265
=43.7	-10.0265
=46.7	-10.0265
=49.4	-10.0265
=54.0	-10.0265
=59.0	-10.0265
=18.4	-10.0266
‚ĖĀo	-10.0269
1	-10.0289
=50.6	-10.0316
=51.6	-10.0316
=53.5	-10.0316
=77.4	-10.0316
=78.7	-10.0316
‚ĖĀperformance	-10.0316
=56.0	-10.0316
=19.2	-10.0329
‚ĖĀ19	-10.0349
=32.8	-10.0368
=33.7	-10.0368
=41.4	-10.0368
=49.9	-10.0368
=52.4	-10.0368
=59.8	-10.0368
=33.0	-10.0368
‚ĖĀprotection	-10.037
‚ĖĀ50%	-10.0386
‚ĖĀmonths	-10.0393
‚ĖĀclimate	-10.041
‚ĖĀapproach	-10.042
‚ĖĀkilo	-10.042
=51.7	-10.0421
=57.9	-10.0421
‚ĖĀblast	-10.0421
-2	-10.0422
ard	-10.0431
1¬į	-10.0462
ight	-10.0464
‚ĖĀeconomic	-10.0466
=42.1	-10.0473
=54.6	-10.0473
=55.3	-10.0473
‚ĖĀKeep	-10.0473
‚ĖĀautumn	-10.0473
=30.1	-10.0473
=32.2	-10.0473
=33.6	-10.0473
est	-10.0521
=53.4	-10.0526
=56.4	-10.0526
=58.3	-10.0526
=79.2	-10.0526
‚ĖĀbooster	-10.0527
‚ĖĀavailable	-10.0528
‚ĖĀme	-10.0542
‚ĖĀissues	-10.0549
‚ĖĀconstruction	-10.0571
‚ĖĀlevels	-10.0575
=31.2	-10.058
=37.5	-10.058
=42.6	-10.058
=47.2	-10.058
=47.7	-10.058
=48.3	-10.058
=51.2	-10.058
=56.1	-10.058
=57.4	-10.058
=58.6	-10.058
=58.8	-10.058
‚ĖĀlabor	-10.058
‚ĖĀmatter	-10.058
=53.0	-10.058
=32.0	-10.058
=40.0	-10.058
‚ĖĀprovid	-10.0585
,2	-10.0586
ya	-10.0628
=84.2	-10.0633
6¬į	-10.0635
‚ĖĀvi	-10.0654
=41.7	-10.0687
=47.4	-10.0687
=49.2	-10.0687
=58.5	-10.0687
=59.9	-10.0687
=49.0	-10.0687
=19.5	-10.0691
=53.9	-10.0741
=54.1	-10.0741
‚ĖĀestablishment	-10.0741
‚ĖĀlower	-10.0745
‚ĖĀrates	-10.0762
‚ĖĀspace	-10.0788
=31.9	-10.0795
=36.3	-10.0795
=36.9	-10.0795
=44.9	-10.0795
=56.5	-10.0795
=77.7	-10.0795
=84.4	-10.0795
=50.2	-10.0795
=42.0	-10.0795
=19.4	-10.0797
‚ĖĀincreased	-10.0804
‚ĖĀdepend	-10.0811
uch	-10.0825
‚ĖĀtank	-10.0844
=58.2	-10.085
‚ĖĀdown	-10.0851
‚ĖĀresults	-10.0887
=43.5	-10.0905
=45.4	-10.0905
=46.8	-10.0905
=57.1	-10.0905
=59.3	-10.0905
=59.7	-10.0905
=44.0	-10.0905
=46.0	-10.0905
=79.0	-10.096
‚ĖĀtab	-10.0966
‚ĖĀpesticides	-10.0975
‚ĖĀeating	-10.0979
‚ĖĀinfections	-10.0999
‚ĖĀ17	-10.1009
light	-10.1013
=35.4	-10.1016
=54.9	-10.1016
=59.1	-10.1016
‚ĖĀcaptaf	-10.1025
‚ĖĀgarden	-10.105
‚ĖĀmodel	-10.1069
=53.2	-10.1071
=54.8	-10.1071
‚ĖĀoxychloride	-10.1075
‚ĖĀdamping	-10.1076
‚ĖĀman	-10.1125
=44.7	-10.1128
=48.2	-10.1128
=49.1	-10.1128
=50.1	-10.1128
=56.7	-10.1128
=56.9	-10.1128
=31.4	-10.1128
=35.3	-10.1128
=39.0	-10.1128
=45.0	-10.1128
‚ĖĀbhindi	-10.1128
‚ĖĀchloride	-10.1129
‚ĖĀquerr	-10.1129
‚ĖĀcard	-10.1131
‚ĖĀkey	-10.1131
‚ĖĀpromot	-10.1134
=19.9	-10.1143
‚ĖĀ55	-10.1181
=54.3	-10.1184
=55.4	-10.1184
=83.9	-10.1184
drum	-10.1187
‚ĖĀ3-4	-10.1188
‚ĖĀre	-10.1209
=34.4	-10.1241
=38.7	-10.1241
=40.8	-10.1241
=45.9	-10.1241
=46.2	-10.1241
=49.5	-10.1241
=49.8	-10.1241
=55.6	-10.1241
=79.3	-10.1241
=82.9	-10.1241
=51.0	-10.1241
‚ĖĀevenly	-10.1244
‚ĖĀdress	-10.1248
nce	-10.127
3¬į	-10.1292
=78.6	-10.1298
‚ĖĀfertiliser	-10.1298
‚ĖĀ500	-10.1305
‚ĖĀRaise	-10.1334
‚ĖĀmarket	-10.1339
=55.8	-10.1356
=76.3	-10.1356
=76.5	-10.1356
=84.5	-10.1356
‚ĖĀaeration	-10.1356
=35.5	-10.1356
=36.8	-10.1356
=38.5	-10.1356
=42.7	-10.1356
=18.7	-10.1378
‚ĖĀmr	-10.1388
‚ĖĀfungi	-10.1413
=57.0	-10.1413
=78.2	-10.1413
=80.1	-10.1413
=84.1	-10.1413
soil	-10.1415
‚ĖĀspots	-10.142
‚ĖĀlevel	-10.1427
‚ĖĀdirected	-10.1433
‚ĖĀrecommend	-10.1433
=19.3	-10.1438
‚ĖĀb	-10.1469
‚ĖĀsoi	-10.147
=39.2	-10.1471
=59.5	-10.1471
‚ĖĀadequate	-10.1472
‚ĖĀfull	-10.1479
‚ĖĀUs	-10.1511
=76.1	-10.153
‚ĖĀresources	-10.1566
‚ĖĀf	-10.1585
=37.2	-10.1589
=38.1	-10.1589
=46.9	-10.1589
=47.6	-10.1589
=48.4	-10.1589
=49.3	-10.1589
=57.6	-10.1589
=80.0	-10.1589
‚ĖĀmetre	-10.1589
=78.1	-10.1648
‚ĖĀfood	-10.1656
‚ĖĀimproves	-10.1688
‚ĖĀcosts	-10.1693
‚ĖĀeven	-10.1698
heck	-10.1707
=35.7	-10.1707
=40.3	-10.1707
=43.3	-10.1707
=67.9	-10.1707
=75.4	-10.1707
=77.3	-10.1707
=77.8	-10.1707
=79.5	-10.1707
=83.2	-10.1707
=32.9	-10.1707
=77.0	-10.1708
=35.0	-10.1708
‚ĖĀnew	-10.1712
‚ĖĀprocedure	-10.1717
‚ĖĀconsidered	-10.1726
‚ĖĀEC	-10.1767
=80.7	-10.1767
‚ĖĀcreate	-10.177
‚ĖĀsubstrate	-10.1777
‚ĖĀcaterpillar	-10.1778
5¬į	-10.1789
=19.7	-10.1794
‚ĖĀsignificantly	-10.1809
‚ĖĀair	-10.1814
=18.1	-10.1817
=36.6	-10.1828
=36.7	-10.1828
=37.9	-10.1828
=38.2	-10.1828
=41.1	-10.1828
=42.5	-10.1828
=44.3	-10.1828
=46.6	-10.1828
=79.1	-10.1828
us	-10.1828
‚ĖĀsufficient	-10.1829
‚ĖĀdropping	-10.1839
‚ĖĀoctober	-10.1861
‚ĖĀrequir	-10.1875
=77.1	-10.1888
‚ĖĀRain	-10.1892
‚ĖĀflood	-10.19
‚ĖĀeffect	-10.1906
=35.9	-10.1949
=36.5	-10.1949
=38.3	-10.1949
=47.5	-10.1949
=50.3	-10.1949
=57.2	-10.1949
=81.2	-10.1949
‚ĖĀassistance	-10.1949
=82.0	-10.1949
‚ĖĀcauses	-10.1952
‚ĖĀrisk	-10.1963
=56.3	-10.2011
=79.7	-10.2011
=79.8	-10.2011
‚ĖĀReasonabl	-10.2011
‚ĖĀnutritional	-10.2013
‚ĖĀzinc	-10.2017
‚ĖĀacre	-10.2036
=36.1	-10.2072
=37.8	-10.2072
=36.0	-10.2072
‚ĖĀrainfall	-10.2074
ary	-10.2076
‚ĖĀ750	-10.2078
=	-10.2133
=52.9	-10.2134
=79.4	-10.2134
=79.6	-10.2134
=83.3	-10.2134
‚ĖĀmuch	-10.2138
=18.3	-10.2146
often	-10.215
‚ĖĀrespectively	-10.2155
‚ĖĀplantation	-10.2162
=35.8	-10.2197
=75.8	-10.2197
=77.5	-10.2197
=8.7	-10.2197
=80.8	-10.2197
=81.1	-10.2197
=83.1	-10.2197
=83.8	-10.2197
=81.0	-10.2197
‚ĖĀconcentration	-10.2216
‚ĖĀpart	-10.2218
‚ĖĀchallenges	-10.2227
row	-10.2244
‚ĖĀWater	-10.2244
‚ĖĀaddition	-10.2256
‚ĖĀmust	-10.2259
=82.6	-10.226
=18.0	-10.2282
=18.9	-10.2308
=35.6	-10.2323
=44.6	-10.2323
=8.9	-10.2323
=80.3	-10.2323
=80.9	-10.2323
=81.5	-10.2323
=82.8	-10.2323
grained	-10.2325
ation	-10.2325
‚ĖĀdried	-10.2328
‚ĖĀseptember	-10.2328
=75.5	-10.2387
=83.4	-10.2387
=84.8	-10.2387
=85.6	-10.2387
‚ĖĀinfluence	-10.2403
=38.9	-10.2451
=39.4	-10.2451
=39.8	-10.2451
=39.9	-10.2451
=52.8	-10.2451
=59.2	-10.2451
=76.2	-10.2451
=76.4	-10.2451
=76.9	-10.2451
=82.2	-10.2451
=82.4	-10.2451
=85.0	-10.2451
‚ĖĀsafety	-10.2451
‚ĖĀApply	-10.2451
=19.0	-10.246
‚ĖĀ70	-10.246
‚ĖĀpay	-10.2466
‚ĖĀbug	-10.2474
‚ĖĀThey	-10.2486
=19.6	-10.2503
um	-10.2511
=78.3	-10.2515
=80.6	-10.2515
=83.6	-10.2515
=84.9	-10.2515
‚ĖĀreplied	-10.2515
borax	-10.252
/10	-10.2523
‚ĖĀresource	-10.2541
7¬į	-10.2568
‚ĖĀmadh	-10.258
=36.2	-10.258
=78.5	-10.258
=83.7	-10.258
=84.6	-10.258
‚ĖĀinitial	-10.2582
‚ĖĀinject	-10.2617
=81.4	-10.2646
=61.8	-10.2711
=8.6	-10.2711
=80.5	-10.2711
=98.7	-10.2711
=38.0	-10.2711
=48.0	-10.2711
cotton	-10.2718
le	-10.2728
‚ĖĀoperations	-10.2738
=69.5	-10.2778
=77.6	-10.2778
=78.9	-10.2778
‚ĖĀconsistent	-10.278
=18.6	-10.2798
gyan	-10.2803
‚ĖĀworm	-10.2816
‚ĖĀstress	-10.2844
=37.7	-10.2844
=76.7	-10.2844
‚ĖĀaddress	-10.2845
‚ĖĀprecision	-10.2845
@2	-10.2849
‚ĖĀwest	-10.2849
‚ĖĀratio	-10.291
=76.0	-10.2912
‚ĖĀliquid	-10.2912
‚ĖĀvaccine	-10.2913
st	-10.2919
‚ĖĀimpacts	-10.2947
‚ĖĀapril	-10.2971
=38.8	-10.2979
=39.3	-10.2979
=39.6	-10.2979
=83.5	-10.2979
‚ĖĀdebris	-10.2979
‚ĖĀparticularly	-10.2983
april	-10.2987
5	-10.2992
un	-10.3005
‚ĖĀ11	-10.3031
=82.7	-10.3047
=99.5	-10.3047
=78.0	-10.3047
‚ĖĀginger	-10.3047
‚ĖĀun	-10.3074
-20	-10.3075
‚ĖĀbreed	-10.3076
‚ĖĀpipes	-10.3087
to	-10.3094
=37.6	-10.3116
=39.7	-10.3116
=75.9	-10.3116
=78.8	-10.3116
=8.8	-10.3116
=84.3	-10.3116
=85.4	-10.3116
‚ĖĀsecond	-10.3116
‚ĖĀkrish	-10.3117
‚ĖĀend	-10.3121
‚ĖĀ250	-10.313
=17.9	-10.3139
h	-10.3161
‚ĖĀeffects	-10.317
‚ĖĀ0.5	-10.3183
=60.4	-10.3185
=62.4	-10.3185
=77.9	-10.3185
=80.4	-10.3185
=81.6	-10.3185
=81.9	-10.3185
=84.7	-10.3185
‚ĖĀsure	-10.3186
‚ĖĀbalance	-10.3186
‚ĖĀproperly	-10.3197
=35.2	-10.3254
=97.4	-10.3254
=37.0	-10.3254
‚ĖĀtrench	-10.3254
9¬į	-10.3296
x	-10.3314
‚ĖĀacid	-10.3323
=98.5	-10.3324
=99.7	-10.3324
‚ĖĀincreasing	-10.3324
‚ĖĀbody	-10.3325
‚ĖĀyellowing	-10.3371
‚ĖĀSpray	-10.3388
thus	-10.3392
=63.8	-10.3394
=75.3	-10.3394
=77.2	-10.3394
=82.1	-10.3394
=94.3	-10.3394
‚ĖĀstrategies	-10.3394
=83.0	-10.3394
‚ĖĀminimize	-10.3412
=17.5	-10.3445
=17.3	-10.3449
‚ĖĀuneven	-10.3465
=66.6	-10.3465
=71.2	-10.3465
=71.5	-10.3465
=76.6	-10.3465
=98.3	-10.3465
‚ĖĀkendra	-10.3465
=17.2	-10.3507
‚ĖĀofficer	-10.3507
=37.4	-10.3537
=60.9	-10.3537
=68.6	-10.3537
=69.7	-10.3537
=71.4	-10.3537
=73.6	-10.3537
=73.9	-10.3537
=75.1	-10.3537
=88.9	-10.3537
‚ĖĀnurseries	-10.3537
=84.0	-10.3537
=87.0	-10.3537
‚ĖĀmancozeb	-10.3539
‚ĖĀcontain	-10.3539
‚ĖĀcollect	-10.3575
‚ĖĀgrain	-10.3585
‚ĖĀ14	-10.3596
‚ĖĀplace	-10.3608
=65.6	-10.3609
=67.1	-10.3609
=73.5	-10.3609
=82.5	-10.3609
=75.0	-10.3609
=89.0	-10.3609
‚ĖĀflow	-10.3612
‚ĖĀsub	-10.3613
‚ĖĀloan	-10.3656
‚ĖĀdirectly	-10.3656
=35.1	-10.3681
=65.4	-10.3681
=99.3	-10.3681
resistant	-10.3695
‚ĖĀregion	-10.3725
‚ĖĀduck	-10.3731
ature	-10.3751
‚ĖĀProper	-10.3754
=60.2	-10.3754
=76.8	-10.3754
=81.3	-10.3754
=81.7	-10.3754
=87.4	-10.3754
‚ĖĀdeath	-10.3754
‚ĖĀdap	-10.3766
‚ĖĀdrying	-10.3767
‚ĖĀpathogen	-10.3805
‚ĖĀtermite	-10.3807
=61.9	-10.3828
=67.4	-10.3828
=79.9	-10.3828
=80.2	-10.3828
=81.8	-10.3828
=85.7	-10.3828
=90.2	-10.3828
‚ĖĀwidth	-10.3828
=17.7	-10.3829
profex	-10.383
‚ĖĀclassic	-10.3833
3	-10.384
‚ĖĀlits	-10.3875
‚ĖĀpig	-10.3888
‚ĖĀconsult	-10.3901
=67.6	-10.3902
=74.2	-10.3902
=86.9	-10.3902
=87.1	-10.3902
=95.1	-10.3902
=95.7	-10.3902
=97.9	-10.3902
‚ĖĀfertigation	-10.3902
‚ĖĀmeet	-10.3902
‚ĖĀlast	-10.3903
‚ĖĀpesticide	-10.3958
=36.4	-10.3976
=37.1	-10.3976
=66.9	-10.3976
=72.6	-10.3976
=73.7	-10.3976
=67.0	-10.3976
=69.0	-10.3976
‚ĖĀmosaic	-10.3976
‚ĖĀsingle	-10.3978
‚ĖĀeffectiveness	-10.3987
‚ĖĀdi	-10.404
‚ĖĀwaste	-10.4042
=91.8	-10.4051
=99.1	-10.4051
=99.4	-10.4051
‚ĖĀsignificance	-10.4051
‚ĖĀhealthier	-10.4052
ertain	-10.4053
‚ĖĀTh	-10.4064
fertilizer	-10.4067
=17.0	-10.4082
‚ĖĀbucket	-10.4107
‚ĖĀportion	-10.4108
an	-10.4113
‚ĖĀoxygen	-10.4127
=39.1	-10.4127
=70.8	-10.4127
=78.4	-10.4127
=87.6	-10.4127
=88.2	-10.4127
=89.8	-10.4127
=93.6	-10.4127
=99.6	-10.4127
‚ĖĀproperties	-10.4127
‚ĖĀbroiler	-10.4127
‚ĖĀfinancial	-10.4127
‚ĖĀhead	-10.413
‚ĖĀchicken	-10.4189
=67.2	-10.4204
=68.5	-10.4204
=86.3	-10.4204
=96.4	-10.4204
=99.8	-10.4204
‚ĖĀmorning	-10.4204
‚ĖĀexcessive	-10.4216
‚ĖĀimm	-10.4266
‚ĖĀinsecticide	-10.4266
=96.3	-10.4281
‚ĖĀanthracnose	-10.4281
‚ĖĀpoor	-10.4294
pusa	-10.4298
‚ĖĀreceive	-10.4328
‚ĖĀwood	-10.435
=60.6	-10.4358
=63.9	-10.4358
=90.1	-10.4358
=96.9	-10.4358
‚ĖĀdrought	-10.4358
=73.0	-10.4358
‚ĖĀfuradon	-10.4358
‚ĖĀ7.5	-10.4397
-50	-10.4419
‚ĖĀIndia	-10.4436
=5.3	-10.4436
=68.7	-10.4436
=71.6	-10.4436
=75.6	-10.4436
=96.1	-10.4436
arnataka	-10.4436
‚ĖĀsludge	-10.4436
‚ĖĀspecies	-10.4436
‚ĖĀcattle	-10.4437
order	-10.4438
‚ĖĀyoung	-10.444
‚ĖĀpreventive	-10.4443
‚ĖĀform	-10.4443
‚ĖĀplanted	-10.4448
‚ĖĀcurling	-10.4466
=66.2	-10.4515
=68.4	-10.4515
=70.1	-10.4515
=75.2	-10.4515
=75.7	-10.4515
=87.7	-10.4515
‚ĖĀstatus	-10.4515
=62.0	-10.4515
‚ĖĀooze	-10.4515
‚ĖĀright	-10.4516
‚ĖĀmost	-10.4519
‚ĖĀpromptly	-10.4523
‚ĖĀplanter	-10.4526
‚ĖĀachieve	-10.4531
cross	-10.4533
=15.2	-10.4537
=17.1	-10.4589
=38.4	-10.4594
=5.1	-10.4594
‚ĖĀMaintain	-10.4594
‚ĖĀphysical	-10.4594
‚ĖĀmortality	-10.4594
‚ĖĀflies	-10.4595
‚ĖĀpaste	-10.4596
‚ĖĀBordeaux	-10.4596
=17.4	-10.4596
‚ĖĀquintal	-10.4599
‚ĖĀagain	-10.46
‚ĖĀfollow	-10.4636
=64.2	-10.4674
=67.8	-10.4674
=68.3	-10.4674
=71.3	-10.4674
=87.2	-10.4674
=87.5	-10.4674
=94.9	-10.4674
=96.5	-10.4674
=97.3	-10.4674
‚ĖĀpackage	-10.4675
‚ĖĀcarbendazim	-10.468
‚ĖĀprepare	-10.4692
k	-10.47
disha	-10.4733
‚ĖĀrows	-10.4737
‚ĖĀshowing	-10.4748
=37.3	-10.4755
=62.7	-10.4755
=64.4	-10.4755
=68.9	-10.4755
=69.9	-10.4755
=70.4	-10.4755
=74.4	-10.4755
=82.3	-10.4755
=87.9	-10.4755
=88.5	-10.4755
=89.6	-10.4755
=95.8	-10.4755
=97.7	-10.4755
=66.0	-10.4755
‚ĖĀmanner	-10.4755
=71.0	-10.4755
‚ĖĀequipment	-10.4755
‚ĖĀbeneficial	-10.4755
=74.9	-10.4836
‚ĖĀAdditional	-10.4836
‚ĖĀbranches	-10.4837
‚ĖĀtrace	-10.4837
‚ĖĀcontaf	-10.4837
‚ĖĀeliminate	-10.4853
‚ĖĀadvise	-10.4855
apply	-10.4858
‚ĖĀelements	-10.4889
‚ĖĀbacteria	-10.4916
ate	-10.4916
=61.4	-10.4918
=66.4	-10.4918
=72.3	-10.4918
=88.4	-10.4918
=88.7	-10.4918
=95.6	-10.4918
=99.2	-10.4918
=72.0	-10.4918
‚ĖĀtomatoes	-10.4929
=17.6	-10.4957
‚ĖĀth	-10.496
‚ĖĀpre	-10.4986
‚ĖĀheight	-10.4997
=70.9	-10.5001
=86.6	-10.5001
=86.7	-10.5001
=95.3	-10.5001
=98.6	-10.5001
=98.9	-10.5001
‚ĖĀbiological	-10.5001
‚ĖĀfresh	-10.5001
‚ĖĀcapacity	-10.5005
‚ĖĀaccess	-10.5016
‚ĖĀweek	-10.5017
‚ĖĀregions	-10.5029
‚ĖĀtoo	-10.5077
‚ĖĀmaj	-10.508
‚ĖĀcase	-10.5083
‚ĖĀClean	-10.5084
=67.7	-10.5084
=73.1	-10.5084
=74.3	-10.5084
=74.7	-10.5084
=88.1	-10.5084
=92.5	-10.5084
=92.7	-10.5084
=99.9	-10.5084
‚ĖĀimportance	-10.5084
‚ĖĀventilation	-10.5084
=98.0	-10.5084
‚ĖĀdensity	-10.5089
ar	-10.5097
malathion	-10.5108
very	-10.5126
‚ĖĀnames	-10.5128
=60.7	-10.5168
=72.8	-10.5168
=85.3	-10.5168
=85.5	-10.5168
=89.1	-10.5168
=90.9	-10.5168
=98.2	-10.5168
=99.0	-10.5168
=92.0	-10.5168
‚ĖĀusage	-10.5168
‚ĖĀshow	-10.5181
spray	-10.5206
‚ĖĀn	-10.5227
‚ĖĀcycle	-10.5251
=62.9	-10.5253
=63.6	-10.5253
=66.1	-10.5253
=73.8	-10.5253
=86.2	-10.5253
=96.6	-10.5253
‚ĖĀdepartment	-10.5253
amil	-10.5253
‚ĖĀlosses	-10.5254
‚ĖĀanother	-10.5256
‚ĖĀway	-10.5261
=16.2	-10.5279
khand	-10.5304
‚ĖĀthin	-10.5332
‚ĖĀindia	-10.5338
=72.7	-10.5338
=74.6	-10.5338
=85.2	-10.5338
=93.3	-10.5338
=95.9	-10.5338
‚ĖĀwould	-10.5338
‚ĖĀfeet	-10.5339
‚ĖĀstand	-10.534
=17.8	-10.534
‚ĖĀtractor	-10.5341
‚ĖĀphosphorus	-10.5341
‚ĖĀreasonabl	-10.5381
bar	-10.5404
‚ĖĀnad	-10.5412
‚ĖĀrs	-10.5414
=39.5	-10.5425
=69.4	-10.5425
=73.2	-10.5425
=86.1	-10.5425
=89.3	-10.5425
=91.3	-10.5425
=93.8	-10.5425
=97.2	-10.5425
‚ĖĀdeficiency	-10.5425
‚ĖĀregistration	-10.5425
term	-10.5444
‚ĖĀproduce	-10.5445
‚ĖĀmanual	-10.5448
=62.5	-10.5512
=62.6	-10.5512
=65.2	-10.5512
=65.7	-10.5512
=66.7	-10.5512
=70.3	-10.5512
=86.5	-10.5512
=88.3	-10.5512
=88.8	-10.5512
=98.4	-10.5512
‚ĖĀenergy	-10.5512
‚ĖĀerosion	-10.5512
‚ĖĀcontinuous	-10.5538
‚ĖĀsupports	-10.5568
ant	-10.5579
=68.2	-10.5599
=88.6	-10.5599
=96.7	-10.5599
‚ĖĀcritical	-10.5599
=61.0	-10.5599
=68.0	-10.5599
TI	-10.56
‚ĖĀcropping	-10.5603
‚ĖĀminutes	-10.5623
‚ĖĀdiseased	-10.5631
‚ĖĀDur	-10.5653
=61.2	-10.5688
=64.3	-10.5688
=64.9	-10.5688
=65.1	-10.5688
=65.3	-10.5688
=66.8	-10.5688
=68.1	-10.5688
=70.2	-10.5688
=73.3	-10.5688
=74.8	-10.5688
=89.9	-10.5688
‚ĖĀweight	-10.5688
‚ĖĀdairy	-10.5689
=16.5	-10.569
=16.4	-10.569
‚ĖĀ2019	-10.569
‚ĖĀbeetle	-10.5696
=15.7	-10.5713
as	-10.5766
=63.2	-10.5777
=71.1	-10.5777
=71.7	-10.5777
=85.8	-10.5777
=91.4	-10.5777
=97.8	-10.5777
‚ĖĀvolume	-10.5777
‚ĖĀstraw	-10.5777
‚ĖĀdrinking	-10.578
special	-10.5807
=63.7	-10.5867
=66.5	-10.5867
=69.3	-10.5867
=69.6	-10.5867
=90.7	-10.5867
=91.2	-10.5867
=92.8	-10.5867
‚ĖĀDissolv	-10.5867
‚ĖĀretention	-10.5867
=86.0	-10.5867
‚ĖĀconservation	-10.5867
=16.8	-10.5869
‚ĖĀbecome	-10.5872
‚ĖĀquestion	-10.5878
‚ĖĀfinal	-10.5892
=16.7	-10.5914
ammonium	-10.5918
‚ĖĀPlanting	-10.5934
=15.3	-10.5935
‚ĖĀrotation	-10.5943
=60.8	-10.5958
=64.6	-10.5958
=66.3	-10.5958
=8.5	-10.5958
=93.2	-10.5958
=98.1	-10.5958
=97.0	-10.5958
‚ĖĀchoose	-10.596
‚ĖĀplus	-10.5964
‚ĖĀstages	-10.5968
‚ĖĀfrequent	-10.5986
‚ĖĀcharacteristics	-10.5989
‚ĖĀmonitoring	-10.5993
‚ĖĀoffer	-10.5997
6	-10.6001
‚ĖĀ@1	-10.6005
‚ĖĀstructur	-10.6011
‚ĖĀcaterpillars	-10.6033
=60.5	-10.605
=61.6	-10.605
=65.9	-10.605
=91.1	-10.605
‚ĖĀfoliar	-10.6055
‚ĖĀtillage	-10.6058
‚ĖĀcarp	-10.6062
‚ĖĀhole	-10.6067
=16.9	-10.6073
‚ĖĀmeters	-10.6087
‚ĖĀprovided	-10.609
=60.3	-10.6142
=62.3	-10.6142
=64.7	-10.6142
=67.3	-10.6142
=85.1	-10.6142
=94.8	-10.6142
=95.5	-10.6142
‚ĖĀthrips	-10.6142
=94.0	-10.6142
‚ĖĀdigestion	-10.6142
‚ĖĀsunlight	-10.6143
‚ĖĀproducts	-10.6161
-0	-10.6194
‚ĖĀ300	-10.6199
‚ĖĀsprinklers	-10.6232
‚ĖĀstems	-10.6234
=62.1	-10.6236
=62.2	-10.6236
=63.5	-10.6236
=65.5	-10.6236
=74.1	-10.6236
‚ĖĀIrrigation	-10.6236
‚ĖĀentire	-10.6236
=63.0	-10.6236
‚ĖĀcredit	-10.6236
‚ĖĀhand	-10.6247
‚ĖĀrange	-10.6251
‚ĖĀpurpose	-10.6252
=16.	-10.6257
ccording	-10.6261
‚ĖĀsolve	-10.6262
‚ĖĀAdd	-10.6266
‚ĖĀcorrect	-10.6268
‚ĖĀfacilitate	-10.6279
‚ĖĀdocuments	-10.6292
=64.8	-10.633
=69.8	-10.633
=8.1	-10.633
=89.5	-10.633
=89.7	-10.633
=97.5	-10.633
=98.8	-10.633
‚ĖĀAcacia	-10.633
‚ĖĀAnswer	-10.633
‚ĖĀset	-10.6348
‚ĖĀlesions	-10.6349
‚ĖĀkill	-10.641
=62.8	-10.6425
=63.4	-10.6425
=69.2	-10.6425
=94.4	-10.6425
=96.2	-10.6425
‚ĖĀraising	-10.6425
‚ĖĀbengal	-10.6426
‚ĖĀselection	-10.6426
‚ĖĀmaturity	-10.6428
‚ĖĀdirect	-10.643
‚ĖĀmilk	-10.6442
M	-10.6445
‚ĖĀ16	-10.6453
‚ĖĀnon	-10.6472
=15.5	-10.65
=61.5	-10.6522
=61.7	-10.6522
=72.2	-10.6522
=90.4	-10.6522
=94.5	-10.6522
‚ĖĀinitiation	-10.6522
=96.0	-10.6522
=70.0	-10.6522
=15.8	-10.6523
hi	-10.6527
‚ĖĀmy	-10.6539
‚ĖĀdressed	-10.6576
P	-10.6599
L	-10.6602
‚ĖĀinhibit	-10.6619
=74.5	-10.6619
=91.6	-10.6619
=97.1	-10.6619
‚ĖĀlitchi	-10.6619
‚ĖĀmaharashtra	-10.6619
‚ĖĀturmeric	-10.6623
‚ĖĀapplying	-10.6634
=15.9	-10.6641
‚ĖĀ1.0	-10.6672
‚ĖĀmanager	-10.6683
and	-10.6696
=5.4	-10.6717
=63.3	-10.6717
=64.5	-10.6717
=70.6	-10.6717
=72.4	-10.6717
=90.5	-10.6717
=91.9	-10.6717
=93.7	-10.6717
=97.6	-10.6717
=91.0	-10.6717
‚ĖĀAvoid	-10.6717
‚ĖĀculture	-10.6718
‚ĖĀsemi	-10.6718
‚ĖĀsp	-10.6721
‚ĖĀmid	-10.676
‚ĖĀadjust	-10.6783
‚ĖĀ33	-10.6799
=65.8	-10.6816
=90.3	-10.6816
=93.1	-10.6816
=94.6	-10.6816
‚ĖĀformation	-10.6818
‚ĖĀpermanent	-10.6822
‚ĖĀ10-15	-10.6826
‚ĖĀcome	-10.6827
‚ĖĀRemov	-10.6834
‚ĖĀ199	-10.6844
green	-10.6856
‚ĖĀmg	-10.688
‚ĖĀoffers	-10.6901
=87.8	-10.6916
ujarat	-10.6916
‚ĖĀcarrie	-10.6917
/4.5	-10.6917
‚ĖĀ4-5	-10.692
‚ĖĀbio	-10.6921
‚ĖĀincreases	-10.6929
‚ĖĀtechniques	-10.6953
is	-10.6955
‚ĖĀblock	-10.698
‚ĖĀcovered	-10.6987
-12	-10.6988
0	-10.6991
‚ĖĀbirds	-10.6999
=69.1	-10.7017
=73.4	-10.7017
=89.2	-10.7017
=93.4	-10.7017
‚ĖĀdimensions	-10.7017
‚ĖĀrobust	-10.7017
‚ĖĀcould	-10.7017
‚ĖĀpointed	-10.7037
=15.1	-10.7044
U	-10.7057
‚ĖĀconsider	-10.7063
=5.2	-10.7119
=68.8	-10.7119
=72.9	-10.7119
=86.8	-10.7119
=94.2	-10.7119
=95.2	-10.7119
=74.0	-10.7119
‚ĖĀbelow	-10.7119
‚ĖĀdecis	-10.712
‚ĖĀvalue	-10.7135
-20,	-10.7173
‚ĖĀbud	-10.7176
‚ĖĀcleaning	-10.7187
=71.8	-10.7222
=87.3	-10.7222
=92.3	-10.7222
=88.0	-10.7222
‚ĖĀcentimeter	-10.7222
‚ĖĀfive	-10.7223
‚ĖĀcomponents	-10.7244
‚ĖĀvary	-10.7246
‚ĖĀtreated	-10.7246
‚ĖĀPlant	-10.725
‚ĖĀorange	-10.7254
‚ĖĀdetermine	-10.7265
=16.3	-10.7283
litres	-10.7312
‚ĖĀ4.5	-10.7314
‚ĖĀminer	-10.7317
=71.9	-10.7326
=86.4	-10.7326
=90.8	-10.7326
=92.9	-10.7326
ajasthan	-10.7326
‚ĖĀgovt	-10.7326
‚ĖĀHowever	-10.7327
‚ĖĀrotting	-10.7327
=15.4	-10.7328
‚ĖĀ1250	-10.7329
‚ĖĀfertilizing	-10.733
‚ĖĀboron	-10.7331
‚ĖĀwork	-10.7332
‚ĖĀfree	-10.7335
‚ĖĀkufri	-10.734
‚ĖĀpost	-10.7345
‚ĖĀability	-10.7346
‚ĖĀarka	-10.7349
aking	-10.7358
‚ĖĀadvantage	-10.7366
‚ĖĀcreat	-10.738
‚ĖĀfalling	-10.7397
‚ĖĀavail	-10.7398
‚ĖĀfurrow	-10.7405
10	-10.7406
‚ĖĀresistant	-10.7413
=16.1	-10.7425
=63.1	-10.7431
‚ĖĀinfiltration	-10.7431
‚ĖĀspine	-10.7431
‚ĖĀbolus	-10.7431
‚ĖĀtetracycline	-10.7436
‚ĖĀportable	-10.7438
‚ĖĀincludes	-10.7453
‚ĖĀskin	-10.7475
‚ĖĀmanures	-10.7482
‚ĖĀ6.0	-10.7497
‚ĖĀtesting	-10.75
=61.1	-10.7538
=89.4	-10.7538
=95.4	-10.7538
‚ĖĀcompetition	-10.7538
‚ĖĀseveral	-10.7538
‚ĖĀsissoo	-10.7538
‚ĖĀcake	-10.7538
‚ĖĀareca	-10.7543
‚ĖĀpower	-10.7545
‚ĖĀpipe	-10.7547
‚ĖĀsuffering	-10.7547
‚ĖĀmade	-10.7548
‚ĖĀimplications	-10.755
=15.6	-10.7583
K	-10.7586
=60.1	-10.7645
=70.7	-10.7645
=91.5	-10.7645
=96.8	-10.7645
‚ĖĀdrilling	-10.7645
‚ĖĀsponge	-10.7645
=64.0	-10.7645
‚ĖĀsteel	-10.7645
‚ĖĀclogging	-10.7648
‚ĖĀaid	-10.7684
october	-10.7694
ma	-10.7705
-1	-10.7748
=93.9	-10.7754
‚ĖĀpoplar	-10.7754
‚ĖĀappearance	-10.7754
‚ĖĀsustainability	-10.7754
‚ĖĀguava	-10.7754
‚ĖĀsave	-10.7754
‚ĖĀchemicals	-10.7755
‚ĖĀmature	-10.7757
‚ĖĀma	-10.7758
‚ĖĀefficiently	-10.7798
‚ĖĀanimal	-10.7803
‚ĖĀround	-10.7836
‚ĖĀbananas	-10.7856
=70.5	-10.7864
=85.9	-10.7864
=91.7	-10.7864
‚ĖĀgrass	-10.7865
‚ĖĀde	-10.787
‚ĖĀwounds	-10.7872
‚ĖĀdip	-10.7879
‚ĖĀ1.25	-10.7912
‚ĖĀloam	-10.7922
‚ĖĀfurrows	-10.7932
‚ĖĀsprayed	-10.7955
=94.7	-10.7975
‚ĖĀstability	-10.7975
‚ĖĀcoverage	-10.7975
ither	-10.7976
‚ĖĀbark	-10.7977
‚ĖĀremoval	-10.7979
‚ĖĀwaterlogging	-10.7988
‚ĖĀintegrated	-10.7993
‚ĖĀanalyze	-10.7995
45	-10.7997
‚ĖĀask	-10.8
‚ĖĀAt	-10.8003
‚ĖĀhid	-10.8003
‚ĖĀaccurate	-10.8025
‚ĖĀherbicide	-10.803
‚ĖĀground	-10.8037
‚ĖĀvitamins	-10.8044
‚ĖĀfall	-10.8069
‚ĖĀfertilize	-10.8087
ES	-10.8087
=72.5	-10.8087
‚ĖĀLaser	-10.8087
‚ĖĀlife	-10.8087
‚ĖĀresponse	-10.8087
‚ĖĀeasy	-10.8087
‚ĖĀadditional	-10.8095
19,	-10.8105
‚ĖĀonly	-10.8106
‚ĖĀco	-10.8123
ng	-10.8126
‚ĖĀplaces	-10.8126
‚ĖĀchange	-10.8144
‚ĖĀservice	-10.8146
‚ĖĀstock	-10.8181
‚ĖĀjhar	-10.82
=72.1	-10.8201
=92.6	-10.8201
=93.5	-10.8201
‚ĖĀyojana	-10.8201
‚ĖĀreproduction	-10.8201
‚ĖĀwait	-10.8201
‚ĖĀtechnologies	-10.8202
‚ĖĀph	-10.8205
‚ĖĀcalcium	-10.8206
‚ĖĀdr	-10.8208
nt	-10.8214
‚ĖĀindicate	-10.8225
‚ĖĀirrigate	-10.8254
month	-10.8256
‚ĖĀpopulation	-10.8261
‚ĖĀ36	-10.8284
‚ĖĀsuccess	-10.8311
‚ĖĀchloropyriphos	-10.8315
‚ĖĀspp	-10.8317
‚ĖĀwind	-10.8319
‚ĖĀ2018-	-10.8319
‚ĖĀ5-6	-10.8323
‚ĖĀFusarium	-10.8325
‚ĖĀchlorpyriphos	-10.8328
=16.6	-10.833
S	-10.836
‚ĖĀprecise	-10.8367
tight	-10.8372
‚ĖĀinstructions	-10.8385
‚ĖĀfed	-10.8419
‚ĖĀstore	-10.8425
‚ĖĀkilograms	-10.8431
‚ĖĀtext	-10.8432
=67.5	-10.8432
‚ĖĀcristocycline	-10.8433
‚ĖĀinfest	-10.8449
‚ĖĀestablish	-10.8518
‚ĖĀpow	-10.8548
=92.4	-10.855
‚ĖĀidentify	-10.855
‚ĖĀtransport	-10.855
‚ĖĀstart	-10.8557
‚ĖĀsun	-10.8573
‚ĖĀflowers	-10.8588
‚ĖĀfilling	-10.8592
‚ĖĀenhanced	-10.8593
‚ĖĀeggplants	-10.861
‚ĖĀshape	-10.8612
‚ĖĀstored	-10.8616
‚ĖĀissue	-10.8619
‚ĖĀ20-25	-10.8627
‚ĖĀfruiting	-10.8632
‚ĖĀcorn	-10.8668
=92.1	-10.8669
‚ĖĀacacia	-10.8669
=95.0	-10.8669
‚ĖĀactivities	-10.8669
‚ĖĀcultivars	-10.8691
‚ĖĀwash	-10.8726
‚ĖĀcareful	-10.8726
rough	-10.8743
‚ĖĀcutting	-10.875
ies	-10.8768
=94.1	-10.8789
‚ĖĀradius	-10.8789
‚ĖĀconsistency	-10.8789
‚ĖĀprepared	-10.8789
‚ĖĀquickly	-10.8829
‚ĖĀwarm	-10.8832
‚ĖĀinvolved	-10.8839
ne	-10.8868
‚ĖĀ900	-10.8904
=61.3	-10.8911
‚ĖĀenough	-10.8911
‚ĖĀback	-10.8941
8,	-10.8972
compost	-10.8975
‚ĖĀrepellent	-10.8993
‚ĖĀslope	-10.8995
‚ĖĀfunction	-10.9028
‚ĖĀpomegranate	-10.9035
‚ĖĀking	-10.9035
‚ĖĀclimat	-10.904
‚ĖĀfew	-10.9051
ity	-10.9086
like	-10.91
‚ĖĀminimiz	-10.9101
‚ĖĀtuber	-10.9104
‚ĖĀoptimiz	-10.9106
‚ĖĀeye	-10.9107
‚ĖĀsand	-10.912
‚ĖĀsoak	-10.9123
‚ĖĀrisks	-10.9131
ana	-10.9144
‚ĖĀremoved	-10.9155
‚ĖĀpruning	-10.916
‚ĖĀEnsur	-10.916
=100.0	-10.916
‚ĖĀbetelvine	-10.916
‚ĖĀfungus	-10.9163
‚ĖĀwho	-10.9181
‚ĖĀdissolved	-10.9204
‚ĖĀsuccessful	-10.9224
‚ĖĀsupplement	-10.9231
‚ĖĀinvestment	-10.9239
‚ĖĀ(1	-10.9273
‚ĖĀcarbon	-10.9285
‚ĖĀWP	-10.9286
‚ĖĀfavor	-10.9287
‚ĖĀeasier	-10.9288
‚ĖĀdigested	-10.9293
microbial	-10.9298
‚ĖĀmm	-10.9327
@50	-10.9354
‚ĖĀoperat	-10.9363
‚ĖĀsmooth	-10.9404
ese	-10.9404
‚ĖĀattract	-10.9413
‚ĖĀchilly	-10.9414
‚ĖĀpanicle	-10.9415
‚ĖĀveterinary	-10.9416
‚ĖĀshade	-10.9421
‚ĖĀcontribut	-10.9432
‚ĖĀamounts	-10.947
‚ĖĀmitigate	-10.9478
‚ĖĀnormal	-10.9478
‚ĖĀideal	-10.9498
‚ĖĀexpert	-10.9503
‚ĖĀfully	-10.9534
‚ĖĀdark	-10.9541
=92.2	-10.9544
‚ĖĀcompany	-10.9544
at	-10.9546
‚ĖĀjune	-10.9556
‚ĖĀevaluate	-10.9559
‚ĖĀvermicompost	-10.9598
‚ĖĀgenerally	-10.9602
‚ĖĀremov	-10.9631
‚ĖĀleveller	-10.9635
‚ĖĀfire	-10.9636
‚ĖĀdie	-10.9638
‚ĖĀvir	-10.9663
‚ĖĀexcess	-10.9674
‚ĖĀpurple	-10.9676
‚ĖĀtiming	-10.9676
‚ĖĀposition	-10.9676
‚ĖĀadoption	-10.9676
having	-10.9679
‚ĖĀMalathion	-10.9683
‚ĖĀboost	-10.9689
9	-10.9703
‚ĖĀtry	-10.9726
fym	-10.9749
free	-10.9808
‚ĖĀdiarrhoea	-10.9809
‚ĖĀshallow	-10.9809
‚ĖĀadaptability	-10.9809
‚ĖĀfertile	-10.981
‚ĖĀrecomended	-10.9811
‚ĖĀmulti	-10.9812
‚ĖĀecological	-10.9813
‚ĖĀpunjab	-10.9818
‚ĖĀinspect	-10.9829
‚ĖĀtools	-10.9832
quality	-10.9884
‚ĖĀmushroom	-10.9904
ized	-10.991
=15.	-10.9941
‚ĖĀnutrition	-10.9941
‚ĖĀfacilities	-10.9944
=93.0	-10.9944
‚ĖĀmz	-10.9946
‚ĖĀstrong	-10.9948
‚ĖĀinjection	-10.9949
‚ĖĀprotein	-10.9951
tic	-10.9953
‚ĖĀtransplant	-10.9983
fter	-10.9998
tis	-11.0024
‚ĖĀdestroy	-11.0049
‚ĖĀsa	-11.0061
‚ĖĀwanted	-11.0071
‚ĖĀinfluen	-11.0079
‚ĖĀrun	-11.0081
=64.1	-11.0081
‚ĖĀpumkin	-11.0081
‚ĖĀunderstand	-11.0081
‚ĖĀcomprehensive	-11.0081
‚ĖĀmedicine	-11.0083
ay	-11.009
‚ĖĀhold	-11.0095
‚ĖĀahu	-11.01
‚ĖĀmulch	-11.0142
‚ĖĀresidues	-11.0155
@2.5	-11.0159
‚ĖĀoptimize	-11.0177
‚ĖĀgap	-11.0181
ily	-11.0194
=90.6	-11.022
‚ĖĀEucalyptus	-11.022
‚ĖĀsubsidy	-11.0225
‚ĖĀ2.0	-11.0266
‚ĖĀsafe	-11.0272
‚ĖĀH	-11.0297
30	-11.031
‚ĖĀdemand	-11.0332
‚ĖĀproduct	-11.0335
mg	-11.0348
‚ĖĀline	-11.0358
‚ĖĀadapt	-11.0361
‚ĖĀnational	-11.0361
‚ĖĀmaximum	-11.0361
‚ĖĀsquash	-11.0361
‚ĖĀuniformity	-11.0362
‚ĖĀHere	-11.0363
‚ĖĀtata	-11.0368
15-16	-11.038
days	-11.0415
ex	-11.0428
20	-11.0486
‚ĖĀpresence	-11.0504
‚ĖĀManagement	-11.0504
‚ĖĀshisham	-11.0504
‚ĖĀnext	-11.0504
‚ĖĀsimple	-11.0505
‚ĖĀSprinkler	-11.0509
‚ĖĀtotal	-11.0513
‚ĖĀBacteria	-11.0519
for	-11.0524
‚ĖĀlimited	-11.053
7	-11.0563
‚ĖĀfocus	-11.0573
‚ĖĀdense	-11.0585
‚ĖĀretain	-11.0606
‚ĖĀplantations	-11.0608
60	-11.061
‚ĖĀanswer	-11.0615
‚ĖĀpresent	-11.0616
‚ĖĀdilute	-11.0623
‚ĖĀstate	-11.0624
‚ĖĀinspection	-11.0624
‚ĖĀ72	-11.0629
0.0	-11.0636
‚ĖĀpoints	-11.0648
‚ĖĀgovernment	-11.065
‚ĖĀ1-1.75	-11.065
‚ĖĀweather	-11.0651
‚ĖĀweeks	-11.0655
‚ĖĀduration	-11.0668
‚ĖĀFarmers	-11.0685
‚ĖĀopen	-11.0715
‚ĖĀprotected	-11.0718
‚ĖĀRic	-11.0718
‚ĖĀgeneral	-11.0733
@1.5	-11.0734
Yes	-11.0743
‚ĖĀwet	-11.076
ora	-11.0786
‚ĖĀmegha	-11.0796
=8.3	-11.0796
‚ĖĀmethane	-11.0796
‚ĖĀmechanical	-11.0797
aryana	-11.0797
‚ĖĀshort	-11.0797
‚ĖĀMak	-11.0798
‚ĖĀlength	-11.0798
‚ĖĀsown	-11.0799
‚ĖĀfertlizer	-11.08
ther	-11.081
‚ĖĀschemes	-11.0856
‚ĖĀcuttings	-11.0857
‚ĖĀinj	-11.0863
‚ĖĀforest	-11.0874
borne	-11.0884
soake	-11.0898
‚ĖĀhormone	-11.0923
‚ĖĀmachine	-11.0924
‚ĖĀ1.3	-11.0928
‚ĖĀBiogas	-11.0945
‚ĖĀinsightful	-11.0945
‚ĖĀknowledge	-11.0945
‚ĖĀhispa	-11.0945
‚ĖĀutilization	-11.0945
‚ĖĀknol	-11.0945
‚ĖĀrunoff	-11.0945
‚ĖĀmint	-11.0946
‚ĖĀclear	-11.0951
‚ĖĀdithane	-11.0958
‚ĖĀppm	-11.0958
‚ĖĀlogging	-11.0958
bic	-11.0972
‚ĖĀtillering	-11.0973
hra	-11.0974
‚ĖĀPest	-11.1027
ally	-11.1029
jacket	-11.1036
tive	-11.1042
‚ĖĀcomposting	-11.1046
Y	-11.1061
‚ĖĀadopt	-11.1063
‚ĖĀconcern	-11.1072
‚ĖĀunit	-11.1078
rice	-11.1081
‚ĖĀsite	-11.1097
‚ĖĀstable	-11.1098
ural	-11.1099
‚ĖĀplastic	-11.1101
‚ĖĀfert	-11.1108
‚ĖĀtall	-11.1111
‚ĖĀemergence	-11.1113
‚ĖĀholder	-11.112
‚ĖĀready	-11.1131
ent	-11.1133
‚ĖĀimmediately	-11.1138
erala	-11.116
‚ĖĀpopulations	-11.117
‚ĖĀMonitor	-11.1173
‚ĖĀstocking	-11.1203
‚ĖĀMala	-11.1223
‚ĖĀhopper	-11.1235
‚ĖĀways	-11.125
‚ĖĀfisheries	-11.1251
‚ĖĀurine	-11.1251
dexona	-11.1251
‚ĖĀpatches	-11.1251
‚ĖĀspary	-11.1251
‚ĖĀadvantageous	-11.1252
‚ĖĀvital	-11.1252
‚ĖĀstation	-11.1253
‚ĖĀupon	-11.1255
‚ĖĀnow	-11.1258
‚ĖĀwp	-11.1269
‚ĖĀfungicides	-11.127
‚ĖĀdevelop	-11.1276
‚ĖĀcontainer	-11.1304
‚ĖĀpump	-11.1315
‚ĖĀtexture	-11.1343
‚ĖĀorchards	-11.1344
‚ĖĀE	-11.1344
mustard	-11.1349
‚ĖĀtra	-11.1349
‚ĖĀ600	-11.1393
‚ĖĀmoth	-11.1394
‚ĖĀstands	-11.1404
garh	-11.1407
=8.2	-11.1407
‚ĖĀHigh	-11.1407
‚ĖĀchhat	-11.1407
‚ĖĀrelevan	-11.1407
‚ĖĀinsurance	-11.1407
ical	-11.1411
‚ĖĀtransplantation	-11.1413
‚ĖĀjanuary	-11.1413
‚ĖĀlaying	-11.1422
ur	-11.143
‚ĖĀher	-11.1449
15	-11.1462
‚ĖĀact	-11.1474
‚ĖĀwound	-11.1476
‚ĖĀha	-11.1478
‚ĖĀclose	-11.1504
also	-11.1507
‚ĖĀsuggestion	-11.1559
‚ĖĀ1%	-11.1559
recision	-11.1564
‚ĖĀresponsible	-11.1566
‚ĖĀschedule	-11.1566
‚ĖĀultimately	-11.1566
‚ĖĀWith	-11.1566
‚ĖĀmultiple	-11.1566
‚ĖĀlittle	-11.1566
‚ĖĀSystem	-11.1566
‚ĖĀ2017	-11.1568
‚ĖĀ7-10	-11.157
‚ĖĀfine	-11.1571
‚ĖĀappliances	-11.158
‚ĖĀconst	-11.1581
‚ĖĀchannels	-11.1603
‚ĖĀbranch	-11.1617
gricultural	-11.1655
‚ĖĀbran	-11.1659
‚ĖĀinfluences	-11.1668
‚ĖĀmove	-11.1674
T	-11.1703
‚ĖĀproject	-11.1715
‚ĖĀprice	-11.1721
‚ĖĀapple	-11.1722
‚ĖĀhour	-11.1724
=100.5	-11.1727
=8.4	-11.1727
‚ĖĀagroforestry	-11.1727
‚ĖĀconsumption	-11.1727
‚ĖĀenemies	-11.1727
‚ĖĀconcrete	-11.1727
‚ĖĀcrown	-11.1727
‚ĖĀkranti	-11.1727
‚ĖĀcare	-11.1732
=9.0	-11.1733
‚ĖĀranjit	-11.1735
‚ĖĀinter	-11.174
‚ĖĀfollows	-11.1747
‚ĖĀguide	-11.1762
‚ĖĀcolor	-11.1781
‚ĖĀ1.8	-11.1789
‚ĖĀuniformly	-11.1793
‚ĖĀsolutions	-11.1809
10-12	-11.1815
furrow	-11.183
‚ĖĀ1:1	-11.1831
‚ĖĀwe	-11.1845
‚ĖĀbags	-11.1847
‚ĖĀexample	-11.1883
‚ĖĀtablet	-11.1885
‚ĖĀ400	-11.189
‚ĖĀfusariu	-11.1891
‚ĖĀmonsoon	-11.1891
‚ĖĀentry	-11.1893
‚ĖĀdevices	-11.1895
‚ĖĀuseful	-11.1895
‚ĖĀdwarf	-11.1898
‚ĖĀDri	-11.1909
‚ĖĀ15-20	-11.1915
‚ĖĀmicronutrients	-11.1917
re	-11.1923
‚ĖĀtransplanted	-11.193
‚ĖĀuprooting	-11.1934
‚ĖĀefforts	-11.1941
‚ĖĀoperate	-11.1945
‚ĖĀcontroll	-11.1956
holders	-11.1966
‚ĖĀrapid	-11.1994
‚ĖĀdetect	-11.2023
‚ĖĀoccur	-11.2055
‚ĖĀstreptocyclin	-11.2055
=101.1	-11.2057
=101.6	-11.2057
‚ĖĀsamman	-11.2057
‚ĖĀrapeseed	-11.2057
‚ĖĀserious	-11.2057
‚ĖĀiron	-11.2058
‚ĖĀfrequency	-11.2058
‚ĖĀCommon	-11.2059
‚ĖĀhandling	-11.2059
‚ĖĀtogether	-11.2059
‚ĖĀ5-7	-11.2061
‚ĖĀleaching	-11.2067
co	-11.2073
‚ĖĀapproximately	-11.2077
ish	-11.2089
‚ĖĀrose	-11.2092
‚ĖĀguns	-11.211
0%	-11.2134
‚ĖĀglobal	-11.2162
‚ĖĀremains	-11.2174
‚ĖĀpoint	-11.2195
old	-11.2209
ia	-11.2218
‚ĖĀdiameter	-11.2227
‚ĖĀevaporation	-11.2227
‚ĖĀwastage	-11.2227
‚ĖĀsandalwood	-11.2227
‚ĖĀcommercial	-11.2227
‚ĖĀnidhi	-11.2229
‚ĖĀvaccination	-11.2229
9,	-11.224
‚ĖĀcracking	-11.2242
‚ĖĀSowing	-11.2243
‚ĖĀapplications	-11.2247
gun	-11.2249
‚ĖĀtill	-11.2256
it	-11.2268
‚ĖĀplan	-11.227
‚ĖĀmala	-11.2288
NS	-11.2299
‚ĖĀHarvest	-11.2321
‚ĖĀmuri	-11.2326
scale	-11.2337
2,	-11.2341
ter	-11.2351
‚ĖĀrelease	-11.2356
‚ĖĀbeetles	-11.2384
‚ĖĀDo	-11.2393
‚ĖĀearth	-11.2397
efore	-11.2398
=109.2	-11.2399
=113.1	-11.2399
‚ĖĀstomach	-11.2399
‚ĖĀsetup	-11.24
‚ĖĀlack	-11.24
‚ĖĀbreadth	-11.2401
‚ĖĀliv	-11.2401
‚ĖĀincome	-11.2404
‚ĖĀpercent	-11.2405
-18,	-11.241
‚ĖĀSpraying	-11.2417
‚ĖĀrecovery	-11.2419
‚ĖĀeast	-11.2425
ide	-11.2436
‚ĖĀleaks	-11.2443
ness	-11.2472
ful	-11.2488
