<pad>	0
<s>	0
</s>	0
<unk>	0
‚ĖĀ**	-3.30974
,	-3.34539
.	-3.47895
‚ĖĀ(	-3.5472
**	-3.68271
max	-3.71328
‚ĖĀthe	-3.84971
:	-3.85924
‚ĖĀ###	-3.93761
‚ĖĀis	-3.98682
‚ĖĀand	-3.99918
‚ĖĀcrop	-4.03939
s	-4.14765
‚ĖĀin	-4.31143
‚ĖĀ*	-4.40604
:**	-4.45022
‚ĖĀResponse	-4.63707
‚ĖĀof	-4.64533
‚ĖĀThi	-4.74596
‚ĖĀsoil	-4.75823
‚ĖĀP	-4.77767
C	-4.7777
0),	-4.79829
‚ĖĀK	-4.80748
‚ĖĀpH	-4.8101
‚ĖĀreadings	-4.81234
¬į	-4.84374
‚ĖĀInst	-4.85371
ruction	-4.85394
‚ĖĀwater	-4.91614
),	-4.93759
‚ĖĀfor	-4.95486
ing	-4.95721
‚ĖĀ	-4.99899
d	-5.00332
ly	-5.04147
‚ĖĀa	-5.06182
‚ĖĀto	-5.09816
?	-5.15994
‚ĖĀrecommended	-5.2569
‚ĖĀon	-5.29268
)	-5.33326
y	-5.34885
‚ĖĀseason	-5.37518
al	-5.4078
r	-5.43137
‚ĖĀbest	-5.43927
‚ĖĀwhich	-5.44342
‚ĖĀyour	-5.45272
‚ĖĀA	-5.4593
‚ĖĀSoil	-5.46426
‚ĖĀhas	-5.46461
‚ĖĀthis	-5.47815
‚ĖĀthrough	-5.47912
%	-5.48146
‚ĖĀwell	-5.48171
‚ĖĀtemperature	-5.48855
N	-5.4888
‚ĖĀexplain	-5.49101
Wh	-5.49682
‚ĖĀYou	-5.49757
‚ĖĀhumidity	-5.49792
‚ĖĀgrown	-5.49968
‚ĖĀusual	-5.50092
‚ĖĀsources	-5.50148
‚ĖĀthrive	-5.50223
Crop	-5.50258
‚ĖĀmatch	-5.50305
Farm	-5.50352
‚ĖĀN	-5.50412
‚ĖĀRecommend	-5.50466
‚ĖĀsensor	-5.50477
‚ĖĀsupported	-5.50478
‚ĖĀbriefly	-5.50493
wareness	-5.50529
‚ĖĀTemp	-5.50529
‚ĖĀConditions	-5.50529
Ide	-5.50544
‚ĖĀType	-5.50545
‚ĖĀBase	-5.50594
‚ĖĀ2	-5.82051
‚ĖĀabout	-5.96234
‚ĖĀasking	-5.96833
‚ĖĀ40)	-6.03094
‚ĖĀ@	-6.03502
‚ĖĀt	-6.06207
amy	-6.06721
‚ĖĀ6	-6.08243
irrigated	-6.09066
ypically	-6.12247
‚ĖĀ10	-6.16438
‚ĖĀIn	-6.19974
/	-6.22384
-	-6.23601
‚ĖĀtypical	-6.26589
struction	-6.26975
‚ĖĀcontrol	-6.28315
rainfed	-6.30676
‚ĖĀspray	-6.32099
).	-6.33792
‚ĖĀ60	-6.35778
vegetables	-6.39347
Zai	-6.4003
‚ĖĀLo	-6.43909
‚ĖĀ30)	-6.49166
‚ĖĀper	-6.52253
‚ĖĀwith	-6.5755
kharif	-6.60972
‚ĖĀ8	-6.61394
‚ĖĀ100	-6.63007
‚ĖĀapply	-6.68938
sandy	-6.75748
‚ĖĀkg	-6.7683
‚ĖĀat	-6.79152
‚ĖĀgourd	-6.81847
‚ĖĀcan	-6.82796
rabi	-6.83547
‚ĖĀhim	-6.85952
‚ĖĀdays	-6.86742
‚ĖĀ85	-6.88225
‚ĖĀbe	-6.90053
‚ĖĀplant	-6.99423
‚ĖĀ7.5)	-7.00703
‚ĖĀsuggested	-7.01219
‚ĖĀml	-7.03888
‚ĖĀare	-7.07153
120),	-7.11277
‚ĖĀ7.	-7.13081
‚ĖĀ3	-7.1365
‚ĖĀ5	-7.159
‚ĖĀ1	-7.16401
‚ĖĀor	-7.16951
‚ĖĀWhat	-7.16994
‚ĖĀThe	-7.18313
‚ĖĀ15	-7.20429
Lo	-7.22983
‚ĖĀurea	-7.24988
‚ĖĀfrom	-7.25796
‚ĖĀfertilizer	-7.26613
7).	-7.27345
‚ĖĀshould	-7.31071
‚ĖĀplants	-7.31349
=6.6	-7.31643
‚ĖĀdur	-7.32026
‚ĖĀlitre	-7.32094
‚ĖĀrice	-7.33148
√Į	-7.35411
‚ĖĀinterval	-7.35599
millets	-7.36958
‚ĖĀgrowth	-7.40121
‚ĖĀby	-7.40122
ml	-7.40528
=6.7	-7.41061
‚ĖĀmeasure	-7.43891
‚ĖĀdisease	-7.46469
‚ĖĀ35	-7.46866
‚ĖĀ9	-7.48925
‚ĖĀadvised	-7.49835
¬Ņ1‚ĀĄ2	-7.50147
‚ĖĀas	-7.50209
‚ĖĀ50	-7.51571
‚ĖĀregarding	-7.52285
‚ĖĀgram	-7.53503
‚ĖĀit	-7.53728
‚ĖĀwhat	-7.53939
‚ĖĀseeds	-7.5545
‚ĖĀirrigation	-7.56241
‚ĖĀdoes	-7.56963
‚ĖĀthat	-7.58253
‚ĖĀgm	-7.58629
=6.5	-7.58961
pulses	-7.59967
‚ĖĀ25	-7.60286
=6.8	-7.63065
‚ĖĀquery	-7.63899
‚ĖĀ/	-7.64566
‚ĖĀHow	-7.65093
‚ĖĀdose	-7.65599
‚ĖĀtime	-7.65742
=6.9	-7.65808
=6.3	-7.67345
=6.1	-7.67619
e	-7.68226
well	-7.68578
‚ĖĀyield	-7.69218
=6.4	-7.7021
‚ĖĀyear	-7.70513
drained	-7.71255
gm	-7.71312
‚ĖĀ80	-7.71524
=6.2	-7.71531
&	-7.7299
‚ĖĀ20	-7.73476
Root	-7.73724
tuber	-7.74556
‚ĖĀ7.0	-7.74804
‚ĖĀmanagement	-7.75065
‚ĖĀuse	-7.75379
‚ĖĀ7	-7.76274
‚ĖĀplanting	-7.77937
‚ĖĀec	-7.78408
‚ĖĀbigha	-7.78509
‚ĖĀfruit	-7.7977
‚ĖĀproduction	-7.82674
‚ĖĀpotato	-7.83628
‚ĖĀleaf	-7.85171
‚ĖĀyou	-7.86077
‚ĖĀarea	-7.87257
‚ĖĀknow	-7.87508
=7.0	-7.88129
ed	-7.88201
‚ĖĀmop	-7.8866
‚ĖĀ12	-7.88976
‚ĖĀhow	-7.89201
lit	-7.89712
kg	-7.89856
‚ĖĀ4	-7.90191
‚ĖĀbase	-7.91861
‚ĖĀbean	-7.92343
‚ĖĀseed	-7.92617
‚ĖĀmalathion	-7.94067
‚ĖĀapplication	-7.94071
‚ĖĀliter	-7.94717
‚ĖĀ6.5	-7.96286
‚ĖĀssp	-7.97892
‚ĖĀfarmers	-7.99476
bigha	-8.01172
=6.0	-8.03231
‚ĖĀafter	-8.05253
‚ĖĀrot	-8.06206
‚ĖĀD	-8.06346
‚ĖĀ8.	-8.07681
‚ĖĀland	-8.07745
‚ĖĀlike	-8.0801
‚ĖĀmeasures	-8.08064
‚ĖĀcultivation	-8.09912
‚ĖĀbed	-8.10014
oil	-8.10231
'	-8.11101
‚ĖĀ-	-8.11695
‚ĖĀan	-8.11889
l	-8.12519
‚ĖĀprevent	-8.12958
‚ĖĀeffectively	-8.13783
‚ĖĀ6.7	-8.14178
‚ĖĀtimes	-8.16299
‚ĖĀfield	-8.16537
‚ĖĀwhere	-8.16981
‚ĖĀ6.8	-8.17832
‚ĖĀensure	-8.18151
‚ĖĀbiogas	-8.18186
ite	-8.18993
‚ĖĀg	-8.2067
‚ĖĀproblem	-8.21664
‚ĖĀcultivate	-8.21779
‚ĖĀh	-8.22335
‚ĖĀroot	-8.22853
‚ĖĀtold	-8.23183
‚ĖĀhectare	-8.237
‚ĖĀnutrient	-8.24503
Later	-8.24516
ain	-8.25205
5),	-8.25232
‚ĖĀsystem	-8.25253
‚ĖĀwas	-8.26294
‚ĖĀtomato	-8.2633
=7.2	-8.26965
‚ĖĀcowpea	-8.27086
escribe	-8.27368
=7.3	-8.29139
‚ĖĀExpl	-8.29178
‚ĖĀonion	-8.2934
litre	-8.29632
‚ĖĀ30	-8.2984
‚ĖĀcultivated	-8.29852
‚ĖĀdiseases	-8.3043
=7.4	-8.31015
‚ĖĀpaddy	-8.31363
‚ĖĀ45	-8.31479
=5.9	-8.31533
‚ĖĀrecommendation	-8.32049
‚ĖĀdata	-8.32402
‚ĖĀI	-8.33096
=7.1	-8.33279
‚ĖĀtree	-8.33865
=5.8	-8.33986
‚ĖĀpest	-8.34118
istorical	-8.35705
liter	-8.36356
‚ĖĀtonnes	-8.37472
‚ĖĀmethod	-8.37785
=5.7	-8.39267
‚ĖĀreduce	-8.39599
g	-8.40395
‚ĖĀcoconut	-8.40608
‚ĖĀbrinjal	-8.41468
‚ĖĀtreatment	-8.42841
‚ĖĀvariety	-8.43387
‚ĖĀborer	-8.45379
‚ĖĀcrops	-8.46528
Sandy	-8.46948
‚ĖĀfungal	-8.4806
‚ĖĀloamy	-8.48546
‚ĖĀm	-8.49232
‚ĖĀ20)	-8.49838
‚ĖĀraised	-8.51403
‚ĖĀleaves	-8.51514
‚ĖĀagainst	-8.52335
‚ĖĀagricultural	-8.52388
‚ĖĀhealthy	-8.52606
=5.6	-8.53082
‚ĖĀgas	-8.53521
‚ĖĀpractices	-8.5355
‚ĖĀalso	-8.54644
en	-8.54818
=20.0	-8.55033
‚ĖĀvarieties	-8.55366
‚ĖĀwilt	-8.55429
‚ĖĀchilli	-8.56778
‚ĖĀsowing	-8.58333
‚ĖĀsolution	-8.59575
‚ĖĀpests	-8.5958
‚ĖĀIt	-8.5988
‚ĖĀmaize	-8.60482
‚ĖĀtrees	-8.6332
‚ĖĀ27	-8.63339
‚ĖĀpumpkin	-8.63771
‚ĖĀone	-8.64294
‚ĖĀmore	-8.65791
‚ĖĀbottle	-8.66805
‚ĖĀspacing	-8.66889
‚ĖĀcm	-8.67039
ch	-8.67039
‚ĖĀgrams	-8.67278
‚ĖĀthese	-8.6769
‚ĖĀblight	-8.67697
‚ĖĀfish	-8.67736
‚ĖĀ8.0	-8.68102
‚ĖĀcontact	-8.68747
‚ĖĀconditions	-8.69016
‚ĖĀusing	-8.7029
‚ĖĀused	-8.70944
‚ĖĀ150	-8.71427
plant	-8.71639
‚ĖĀ90	-8.71643
‚ĖĀstem	-8.7178
‚ĖĀquality	-8.72907
‚ĖĀhave	-8.73236
‚ĖĀmaintain	-8.73315
clay	-8.73459
‚ĖĀprotect	-8.73572
=7.5	-8.73627
m	-8.73846
‚ĖĀseedlings	-8.7434
‚ĖĀsu	-8.74972
‚ĖĀhealth	-8.75281
‚ĖĀprovide	-8.75412
‚ĖĀfollowing	-8.75473
‚ĖĀapplied	-8.75766
‚ĖĀlit	-8.76062
‚ĖĀlemon	-8.76164
tinda	-8.76864
‚ĖĀrogor	-8.77835
‚ĖĀ18	-8.78331
bengalgram	-8.78679
‚ĖĀdo	-8.78831
‚ĖĀspread	-8.79209
‚ĖĀp	-8.79272
‚ĖĀ26	-8.79641
‚ĖĀ40	-8.79655
‚ĖĀsugarcane	-8.79921
‚ĖĀbanana	-8.80164
‚ĖĀsome	-8.80165
‚ĖĀ75	-8.80434
‚ĖĀrain	-8.80643
‚ĖĀfoot	-8.80736
samai	-8.80872
‚ĖĀtake	-8.81871
‚ĖĀborax	-8.8231
‚ĖĀmillet	-8.82386
tapoica	-8.82587
‚ĖĀ1.5	-8.82715
‚ĖĀhigh	-8.82764
gingely	-8.82876
‚ĖĀadvice	-8.82943
‚ĖĀ92	-8.8333
horsegram	-8.83461
‚ĖĀbefore	-8.83603
‚ĖĀefficiency	-8.83606
fibre	-8.83747
‚ĖĀinfestation	-8.83815
cole	-8.8387
‚ĖĀlead	-8.84033
‚ĖĀmethods	-8.84327
‚ĖĀaffect	-8.84429
‚ĖĀcucumber	-8.84461
‚ĖĀbacterial	-8.84506
‚ĖĀwheat	-8.8471
ir	-8.84808
‚ĖĀmoringa	-8.84921
crops	-8.84943
cereals	-8.85081
‚ĖĀcotton	-8.85425
t	-8.85896
‚ĖĀ&	-8.86035
earl	-8.86532
‚ĖĀbitter	-8.87083
‚ĖĀother	-8.87602
(	-8.88544
29).	-8.88556
redgram	-8.88821
‚ĖĀnot	-8.89109
sugar	-8.89336
thinai	-8.89452
‚ĖĀyam	-8.89759
sugarbeet	-8.89759
‚ĖĀlate	-8.89847
hant	-8.90089
‚ĖĀcauliflower	-8.90296
‚ĖĀdevelopment	-8.90381
elep	-8.90698
panivaragu	-8.91013
‚ĖĀinsect	-8.91173
‚ĖĀsuitable	-8.91341
‚ĖĀbeds	-8.91621
kudiraivali	-8.91952
‚ĖĀhelp	-8.92295
‚ĖĀmixture	-8.92747
‚ĖĀwhen	-8.92908
‚ĖĀfarm	-8.93733
‚ĖĀnutrients	-8.93768
A	-8.94416
varagu	-8.94512
‚ĖĀtop	-8.94736
‚ĖĀ8.5	-8.958
‚ĖĀsmall	-8.96369
‚ĖĀdaily	-8.96664
‚ĖĀsystems	-8.97523
‚ĖĀfields	-8.97647
‚ĖĀetc	-8.97724
‚ĖĀwhy	-8.98329
‚ĖĀcause	-8.98632
‚ĖĀavoid	-8.9879
‚ĖĀwhole	-8.99174
‚ĖĀbetter	-8.99347
‚ĖĀtwo	-8.99354
‚ĖĀits	-8.99884
‚ĖĀthen	-9.00252
‚ĖĀwant	-9.01541
‚ĖĀBy	-9.0166
‚ĖĀimprove	-9.01829
2	-9.025
‚ĖĀrabi	-9.02617
‚ĖĀridge	-9.03001
‚ĖĀkharif	-9.03028
‚ĖĀbavistin	-9.03564
ssp	-9.0378
se	-9.03809
‚ĖĀinto	-9.04121
‚ĖĀgood	-9.04422
‚ĖĀif	-9.04459
‚ĖĀtwice	-9.04598
‚ĖĀrate	-9.05021
‚ĖĀdoses	-9.0564
=25.1	-9.05861
lluvi	-9.06225
‚ĖĀred	-9.06372
lay	-9.06406
‚ĖĀinclude	-9.06501
‚ĖĀcabbage	-9.06596
‚ĖĀagriculture	-9.06967
‚ĖĀsaaf	-9.07154
‚ĖĀRegular	-9.07517
‚ĖĀstage	-9.07635
‚ĖĀorganic	-9.07707
Red	-9.08
=26.9	-9.08069
=25.8	-9.08442
‚ĖĀkilogram	-9.08783
‚ĖĀpreparation	-9.09006
‚ĖĀUse	-9.09155
‚ĖĀsprinkler	-9.09341
‚ĖĀbeen	-9.09365
radesh	-9.09523
‚ĖĀnursery	-9.09581
‚ĖĀ18)	-9.09927
=25.6	-9.09947
=26.5	-9.10327
=25.3	-9.10708
=60.0	-9.10899
‚ĖĀaround	-9.10915
‚ĖĀappropriate	-9.11088
=25.2	-9.11091
‚ĖĀpromote	-9.11193
‚ĖĀfixed	-9.11285
‚ĖĀ95	-9.11461
‚ĖĀattack	-9.1147
=26.3	-9.11475
‚ĖĀup	-9.12306
‚ĖĀl	-9.12947
‚ĖĀmay	-9.1295
‚ĖĀpowder	-9.13143
=26.0	-9.13419
=26.2	-9.14207
‚ĖĀregularly	-9.14241
‚ĖĀproper	-9.14339
‚ĖĀimpact	-9.14429
‚ĖĀ24	-9.14517
‚ĖĀchillies	-9.14592
‚ĖĀdrip	-9.14602
‚ĖĀjute	-9.14876
=26.4	-9.15001
=26.7	-9.15001
‚ĖĀamount	-9.15243
‚ĖĀvegetable	-9.1531
‚ĖĀenhance	-9.15351
=25.4	-9.15401
=24.9	-9.15802
‚ĖĀtracel	-9.15837
‚ĖĀdue	-9.16004
mop	-9.16134
f	-9.16725
‚ĖĀfertilizers	-9.16846
‚ĖĀinfected	-9.16882
‚ĖĀtricel	-9.1724
cotton	-9.17544
=26.6	-9.18244
i	-9.18297
‚ĖĀTo	-9.18569
‚ĖĀsuper	-9.18867
‚ĖĀincrease	-9.18927
=25.9	-9.19071
=24.0	-9.19487
‚ĖĀfertilization	-9.19719
=5.5	-9.19905
=26.8	-9.20325
n	-9.20493
‚ĖĀsprays	-9.2072
‚ĖĀspraying	-9.2079
‚ĖĀseedling	-9.21089
=21.5	-9.2117
=25.0	-9.2117
‚ĖĀ'	-9.21363
‚ĖĀover	-9.214
in	-9.21513
=21.1	-9.21595
=22.2	-9.21595
=65.0	-9.21595
‚ĖĀ200	-9.21657
‚ĖĀgoat	-9.21755
=24.4	-9.22022
=24.6	-9.22022
‚ĖĀdamage	-9.22218
‚ĖĀmustard	-9.22333
‚ĖĀadviced	-9.22355
‚ĖĀFor	-9.22453
‚ĖĀhelps	-9.22847
‚ĖĀensur	-9.23266
=25.5	-9.23314
‚ĖĀrow	-9.23512
‚ĖĀproductivity	-9.2353
‚ĖĀtransplanting	-9.23653
=24.2	-9.23748
=7.6	-9.23748
=24.1	-9.23748
=25.7	-9.23748
‚ĖĀmoisture	-9.23967
‚ĖĀ6.	-9.24097
=24.5	-9.24184
‚ĖĀpond	-9.24392
‚ĖĀinfection	-9.24598
‚ĖĀfarming	-9.247
‚ĖĀfeed	-9.24808
=24.7	-9.25504
‚ĖĀS	-9.25587
P	-9.25752
‚ĖĀunder	-9.26119
‚ĖĀbenefits	-9.26348
=23.3	-9.26394
‚ĖĀ1.	-9.2672
=23.8	-9.26842
=24.8	-9.26842
‚ĖĀpotash	-9.27315
‚ĖĀlime	-9.27323
‚ĖĀgroundnut	-9.27401
‚ĖĀeffective	-9.27703
=26.1	-9.27744
‚ĖĀmonth	-9.27777
‚ĖĀsuggest	-9.27919
‚ĖĀevening	-9.28464
‚ĖĀfrench	-9.28515
‚ĖĀany	-9.28587
=28.2	-9.28654
‚ĖĀneeds	-9.28696
‚ĖĀearly	-9.28699
a	-9.29004
‚ĖĀalong	-9.29385
‚ĖĀwatermelon	-9.29446
‚ĖĀradish	-9.29615
‚ĖĀcommon	-9.29809
‚ĖĀ2.5	-9.29896
=27.0	-9.30035
‚ĖĀBlack	-9.3011
‚ĖĀtimely	-9.30237
‚ĖĀlocal	-9.30395
=23.5	-9.30499
=90.0	-9.30499
‚ĖĀlitres	-9.30547
‚ĖĀthem	-9.30579
red	-9.30826
‚ĖĀash	-9.30946
=22.8	-9.30966
‚ĖĀmain	-9.31105
‚ĖĀwill	-9.312
ec	-9.31248
‚ĖĀdrop	-9.31296
=23.2	-9.31435
‚ĖĀweed	-9.31499
‚ĖĀx	-9.32146
‚ĖĀ22	-9.32357
‚ĖĀaffected	-9.32528
=21.9	-9.32855
=22.7	-9.32855
¬Ņ	-9.32855
‚ĖĀprocess	-9.33768
=7.9	-9.33813
‚ĖĀcrucial	-9.33814
=22.3	-9.34296
‚ĖĀmildew	-9.34297
‚ĖĀtea	-9.34409
rice	-9.34671
=23.4	-9.34781
‚ĖĀ21	-9.35078
‚ĖĀblitox	-9.35097
‚ĖĀclay	-9.35111
‚ĖĀsweet	-9.35633
=7.8	-9.35758
=24.3	-9.35758
‚ĖĀdry	-9.35926
‚ĖĀcarrot	-9.36284
‚ĖĀasked	-9.36511
‚ĖĀweeds	-9.36664
‚ĖĀfarmer	-9.3668
‚ĖĀdistrict	-9.37002
=22.5	-9.3749
=29.6	-9.3774
‚ĖĀsummer	-9.37759
‚ĖĀharvest	-9.37759
‚ĖĀring	-9.37955
=21.3	-9.38242
=21.6	-9.38242
=23.7	-9.38242
=28.1	-9.38242
‚ĖĀbetwe	-9.38242
‚ĖĀSRI	-9.38261
‚ĖĀpusa	-9.3847
‚ĖĀ@2	-9.3852
=23.1	-9.38746
‚ĖĀreduc	-9.38842
‚ĖĀneed	-9.38902
‚ĖĀant	-9.39111
=27.4	-9.39254
‚ĖĀcapsicum	-9.39321
‚ĖĀgrowing	-9.3967
‚ĖĀpeas	-9.40041
‚ĖĀsunflower	-9.4041
‚ĖĀplanofix	-9.40542
‚ĖĀsurface	-9.40598
=21.7	-9.4079
=21.8	-9.4079
=22.9	-9.4079
=27.1	-9.4079
‚ĖĀoverall	-9.41049
=21.2	-9.41307
=23.6	-9.41308
=7.7	-9.41308
pumpkin	-9.41388
=29.3	-9.41828
‚ĖĀinformation	-9.41841
taking	-9.42011
‚ĖĀefficient	-9.4205
‚ĖĀspecific	-9.42121
=22.4	-9.42351
‚ĖĀmix	-9.42687
‚ĖĀsorghum	-9.42725
‚ĖĀassam	-9.42907
=20.6	-9.43405
able	-9.43449
wheat	-9.43503
‚ĖĀfly	-9.43679
‚ĖĀall	-9.43843
ash	-9.43879
=20.3	-9.43936
=23.0	-9.43936
=28.8	-9.43936
=28.9	-9.43936
‚ĖĀcluster	-9.44074
‚ĖĀ38	-9.44111
‚ĖĀ31	-9.44142
‚ĖĀcowdung	-9.44211
‚ĖĀflower	-9.44357
‚ĖĀtype	-9.44538
‚ĖĀpressure	-9.44879
=20.8	-9.45007
=27.2	-9.45007
‚ĖĀtreat	-9.45267
‚ĖĀk	-9.45307
=28.5	-9.45547
ic	-9.45787
‚ĖĀlaser	-9.45818
‚ĖĀhalf	-9.45878
cm	-9.45929
‚ĖĀ98	-9.46493
=22.0	-9.46635
heav	-9.46751
‚ĖĀsteps	-9.46807
‚ĖĀgrow	-9.47033
‚ĖĀpapaya	-9.47187
sunflower	-9.4759
‚ĖĀlong	-9.47688
=20.7	-9.47735
=22.1	-9.47735
=28.4	-9.47736
‚ĖĀareas	-9.47758
‚ĖĀspot	-9.47832
‚ĖĀi	-9.47846
cluster	-9.47869
bitter	-9.48429
‚ĖĀlevelling	-9.48569
‚ĖĀnitrogen	-9.48578
‚ĖĀ32	-9.48757
=20.9	-9.48848
‚ĖĀgreen	-9.48881
‚ĖĀno	-9.48884
‚ĖĀnumber	-9.48968
sweet	-9.49002
‚ĖĀout	-9.49147
‚ĖĀkeep	-9.49153
‚ĖĀannual	-9.49225
‚ĖĀyields	-9.49252
‚ĖĀagent	-9.49272
groundnut	-9.49274
4	-9.49298
making	-9.49377
=22.6	-9.49409
‚ĖĀchemical	-9.49538
ribbed	-9.4984
=27.5	-9.49973
=29.8	-9.49973
‚ĖĀcopper	-9.49992
light	-9.50105
‚ĖĀribbed	-9.50106
cauliflower	-9.50126
‚ĖĀ42	-9.50276
bottle	-9.50412
=28.6	-9.50541
=28.7	-9.50541
=23.9	-9.50541
rich	-9.50562
carrot	-9.50697
maize	-9.50699
vegetable	-9.5086
chillies	-9.50985
=27.6	-9.51111
=29.7	-9.51111
=20.1	-9.51111
watermelon	-9.51273
cowpea	-9.51274
‚ĖĀenhanc	-9.51334
ritic	-9.51407
‚ĖĀallow	-9.51502
‚ĖĀ120	-9.51526
sorghum	-9.51562
‚ĖĀdistribution	-9.51685
‚ĖĀclean	-9.51794
‚ĖĀcompost	-9.5195
‚ĖĀindofil	-9.52043
friable	-9.52409
beetroot	-9.52434
‚ĖĀmanage	-9.52558
=29.5	-9.52843
‚ĖĀenvironment	-9.52875
‚ĖĀoptimal	-9.52911
french	-9.5302
‚ĖĀbeetroot	-9.53253
chowchow	-9.53314
small	-9.53315
tomato	-9.53316
=29.2	-9.53427
‚ĖĀdistance	-9.53427
‚ĖĀboro	-9.53434
‚ĖĀants	-9.53484
‚ĖĀsnake	-9.53521
‚ĖĀcost	-9.53639
‚ĖĀpotential	-9.5372
‚ĖĀcastor	-9.53813
jute	-9.53905
‚ĖĀblack	-9.53912
‚ĖĀT	-9.53951
=13.	-9.54017
‚ĖĀsoyabean	-9.54103
cucumber	-9.54201
‚ĖĀchowchow	-9.54423
onion	-9.54503
bulb	-9.54741
‚ĖĀrequired	-9.54981
annual	-9.55097
muskmelon	-9.55097
loamy	-9.55117
=21.0	-9.552
‚ĖĀtechnology	-9.55221
‚ĖĀage	-9.55327
‚ĖĀoffice	-9.55364
‚ĖĀsize	-9.55484
‚ĖĀmoist	-9.55497
=20.5	-9.55797
=28.3	-9.55797
=28.0	-9.55797
‚ĖĀmuskmelon	-9.559
snake	-9.56001
u	-9.56131
‚ĖĀCabbage	-9.56192
‚ĖĀrequire	-9.56238
Cabbage	-9.56304
castor	-9.56304
‚ĖĀvitamin	-9.56354
=21.4	-9.56399
=29.4	-9.56399
=29.0	-9.56399
er	-9.56684
soyabean	-9.56913
‚ĖĀpepper	-9.56955
=20.2	-9.57004
‚ĖĀ81	-9.57423
brinjal	-9.57526
‚ĖĀaphids	-9.57787
peas	-9.5785
‚ĖĀgive	-9.57961
‚ĖĀbhendi	-9.57985
‚ĖĀblackgram	-9.57986
=27.3	-9.58225
‚ĖĀmake	-9.58228
capsicum	-9.58451
sugarcane	-9.58452
because	-9.58694
‚ĖĀmanure	-9.58822
=27.9	-9.58842
‚ĖĀragi	-9.58896
=27.8	-9.59462
‚ĖĀaccording	-9.59705
‚ĖĀstorage	-9.59775
‚ĖĀessential	-9.60086
=20.4	-9.60086
‚ĖĀimportant	-9.60086
‚ĖĀoperation	-9.60099
‚ĖĀwhile	-9.60102
‚ĖĀ8.2	-9.60148
radish	-9.60332
bhendi	-9.60645
‚ĖĀhis	-9.61256
blackgram	-9.61285
=12.	-9.61347
=14.	-9.61348
‚ĖĀ--	-9.61512
‚ĖĀ7.8	-9.61553
‚ĖĀgun	-9.61805
greengram	-9.61923
‚ĖĀnear	-9.61983
‚ĖĀneem	-9.6201
‚ĖĀgreengram	-9.62048
‚ĖĀcheck	-9.62294
‚ĖĀcurl	-9.62559
ragi	-9.62561
‚ĖĀdrainage	-9.62622
‚ĖĀdetails	-9.62661
‚ĖĀspecial	-9.63309
‚ĖĀdifferent	-9.63454
‚ĖĀsymptoms	-9.63549
=29.9	-9.63914
‚ĖĀcultural	-9.64246
‚ĖĀteak	-9.64299
‚ĖĀbenefit	-9.64307
‚ĖĀcow	-9.65222
=27.7	-9.65224
=29.1	-9.65224
‚ĖĀcitrus	-9.65224
‚ĖĀpoultry	-9.6523
‚ĖĀrole	-9.65307
out	-9.65424
‚ĖĀpotassium	-9.65935
‚ĖĀbeans	-9.66074
‚ĖĀflowering	-9.66105
‚ĖĀoff	-9.66187
‚ĖĀevery	-9.66224
lease	-9.66862
‚ĖĀeach	-9.66885
urea	-9.67203
‚ĖĀfruits	-9.67603
‚ĖĀpathogens	-9.67938
‚ĖĀenvironmental	-9.68078
‚ĖĀbasal	-9.68916
‚ĖĀold	-9.69049
‚ĖĀsame	-9.69258
‚ĖĀoil	-9.6931
‚ĖĀbamboo	-9.69603
‚ĖĀnut	-9.69606
‚ĖĀkisan	-9.69615
‚ĖĀWh	-9.6969
‚ĖĀinsects	-9.69934
‚ĖĀthree	-9.69952
‚ĖĀgiven	-9.6996
@	-9.69995
‚ĖĀhigher	-9.70309
‚ĖĀtrunk	-9.70468
ous	-9.70565
further	-9.70992
‚ĖĀincluding	-9.71361
‚ĖĀrequirement	-9.72607
‚ĖĀonce	-9.7285
‚ĖĀsali	-9.73099
‚ĖĀdeep	-9.73291
dome	-9.73573
‚ĖĀlitr	-9.73774
‚ĖĀbank	-9.73821
‚ĖĀbetel	-9.73822
‚ĖĀ9.0	-9.74011
‚ĖĀdigester	-9.74053
‚ĖĀB	-9.74231
‚ĖĀc	-9.74492
‚ĖĀbut	-9.7454
-45	-9.74689
‚ĖĀsri	-9.75299
‚ĖĀday	-9.76042
‚ĖĀabsence	-9.76365
‚ĖĀvisit	-9.76372
‚ĖĀfloating	-9.7639
‚ĖĀsplit	-9.7666
‚ĖĀsignificant	-9.76894
8	-9.77231
‚ĖĀcondition	-9.77381
‚ĖĀnecessary	-9.77483
‚ĖĀdosage	-9.77776
‚ĖĀname	-9.78158
‚ĖĀmixed	-9.78323
‚ĖĀnatural	-9.78395
‚ĖĀ3.	-9.78405
o	-9.78542
‚ĖĀthereby	-9.786
‚ĖĀvine	-9.78942
‚ĖĀimproved	-9.78944
‚ĖĀmango	-9.7897
‚ĖĀdone	-9.79003
‚ĖĀorally	-9.79013
c	-9.79261
=31.8	-9.79356
‚ĖĀoccurrence	-9.79356
‚ĖĀremove	-9.79484
‚ĖĀr	-9.79625
‚ĖĀdesign	-9.79684
=11.	-9.79694
‚ĖĀdust	-9.79737
‚ĖĀfym	-9.80319
‚ĖĀproblems	-9.80443
‚ĖĀaway	-9.80513
‚ĖĀe	-9.80554
‚ĖĀpit	-9.80578
‚ĖĀscheme	-9.8087
‚ĖĀphosphate	-9.80894
‚ĖĀstructure	-9.80972
=30.0	-9.8166
‚ĖĀuttar	-9.8243
‚ĖĀwinter	-9.82439
p	-9.82454
‚ĖĀcut	-9.82488
‚ĖĀfound	-9.82512
‚ĖĀroots	-9.82671
=54.5	-9.82831
‚ĖĀleveling	-9.82912
‚ĖĀyears	-9.83187
=41.0	-9.83225
‚ĖĀcassava	-9.8323
=52.0	-9.83621
‚ĖĀperiod	-9.83755
=41.6	-9.84017
‚ĖĀso	-9.84051
‚ĖĀtraditional	-9.84077
‚ĖĀcontribute	-9.84177
‚ĖĀimprov	-9.8431
‚ĖĀcompare	-9.8434
black	-9.84513
‚ĖĀmaterials	-9.84606
0¬į	-9.84732
‚ĖĀslurry	-9.84842
‚ĖĀwilting	-9.84975
‚ĖĀthan	-9.85176
=34.6	-9.8562
‚ĖĀfeeding	-9.85711
=58.4	-9.86025
‚ĖĀ5%	-9.86337
=31.0	-9.86432
‚ĖĀbihar	-9.86436
‚ĖĀwhite	-9.86467
‚ĖĀshoot	-9.86495
‚ĖĀmicronutrient	-9.86505
‚ĖĀarecanut	-9.86849
‚ĖĀstreptomycin	-9.86879
‚ĖĀlayer	-9.87011
=54.4	-9.8725
=56.6	-9.8725
‚ĖĀattention	-9.8725
‚ĖĀfungicide	-9.87327
‚ĖĀpea	-9.87345
‚ĖĀfactors	-9.87391
‚ĖĀcontrolling	-9.87431
‚ĖĀterms	-9.87853
=30.2	-9.88075
=31.3	-9.88075
=47.9	-9.88075
alty	-9.88315
ion	-9.8871
silt	-9.88962
‚ĖĀcontent	-9.89009
‚ĖĀ13	-9.89244
‚ĖĀmaintenance	-9.89332
or	-9.89768
‚ĖĀmanag	-9.8988
‚ĖĀdepth	-9.90172
‚ĖĀnpk	-9.90174
‚ĖĀless	-9.90272
=53.1	-9.9059
‚ĖĀget	-9.90597
‚ĖĀlarge	-9.90627
‚ĖĀdressing	-9.90714
‚ĖĀsource	-9.90726
‚ĖĀsevere	-9.91016
‚ĖĀcaptan	-9.91038
‚ĖĀR	-9.91126
‚ĖĀdrench	-9.91168
‚ĖĀpowdery	-9.91204
‚ĖĀborers	-9.91306
=40.9	-9.91443
=50.4	-9.91443
=33.1	-9.91443
‚ĖĀadminister	-9.91452
‚ĖĀvari	-9.91471
es	-9.91639
‚ĖĀsustainable	-9.91874
‚ĖĀfirst	-9.91892
‚ĖĀparts	-9.92085
‚ĖĀdome	-9.92285
=44.2	-9.92304
=45.1	-9.92304
=31.7	-9.92304
=8.0	-9.92304
‚ĖĀwide	-9.92333
‚ĖĀmicro	-9.92583
‚ĖĀM	-9.92737
‚ĖĀequal	-9.92741
‚ĖĀavailability	-9.92749
/5	-9.93004
=52.5	-9.93171
‚ĖĀokra	-9.93207
‚ĖĀweeding	-9.93602
=57.3	-9.93608
‚ĖĀaphid	-9.93796
gram	-9.93806
‚ĖĀhybrid	-9.93826
on	-9.94015
=32.5	-9.94047
=43.2	-9.94047
=44.8	-9.94047
=45.8	-9.94047
=55.2	-9.94047
ment	-9.94053
‚ĖĀgo	-9.94493
‚ĖĀdrum	-9.94592
=32.6	-9.9493
=40.6	-9.9493
=41.8	-9.9493
=45.5	-9.9493
‚ĖĀresistance	-9.9493
‚ĖĀdiscuss	-9.9493
‚ĖĀneeded	-9.95017
‚ĖĀthere	-9.95026
=50.7	-9.95374
‚ĖĀpm	-9.95446
‚ĖĀ2-3	-9.95562
00.0	-9.95691
‚ĖĀuniform	-9.95716
=53.7	-9.9582
=58.1	-9.9582
=56.2	-9.96269
‚ĖĀbreeding	-9.9628
uch	-9.96418
lt	-9.96478
‚ĖĀmaterial	-9.96504
=33.4	-9.96719
=40.1	-9.96719
=44.4	-9.96719
=53.3	-9.96719
‚ĖĀrust	-9.96914
‚ĖĀliters	-9.97159
=55.9	-9.97172
‚ĖĀcover	-9.97588
=42.8	-9.97626
=45.6	-9.97626
=46.4	-9.97626
=49.7	-9.97626
=50.8	-9.97626
=57.5	-9.97626
=57.8	-9.97626
=43.0	-9.97627
=10.	-9.97631
‚ĖĀyellow	-9.97835
b	-9.97931
=53.6	-9.98083
=55.0	-9.98083
‚ĖĀsulphate	-9.98088
‚ĖĀhe	-9.98257
=34.9	-9.98542
=30.5	-9.98542
=30.8	-9.98542
=31.1	-9.98542
=54.2	-9.98542
=58.0	-9.98542
‚ĖĀboth	-9.98543
=18.2	-9.98684
‚ĖĀresult	-9.98819
=55.5	-9.99003
‚ĖĀresearch	-9.99465
=30.9	-9.99465
=34.8	-9.99465
=50.9	-9.99465
‚ĖĀdung	-9.99466
‚ĖĀpeppers	-9.99542
‚ĖĀtest	-9.99853
‚ĖĀmilli	-9.99902
=51.3	-9.99931
=51.8	-9.99931
=52.7	-9.99931
‚ĖĀreduced	-10.0003
‚ĖĀsupport	-10.0018
‚ĖĀpractice	-10.0025
=30.3	-10.004
=34.7	-10.004
=42.3	-10.004
=43.8	-10.004
=43.9	-10.004
=48.9	-10.004
=56.8	-10.004
‚ĖĀtraining	-10.004
‚ĖĀactivity	-10.004
‚ĖĀInput	-10.0043
=51.1	-10.0087
‚ĖĀridomil	-10.0088
‚ĖĀplease	-10.0095
‚ĖĀrequirements	-10.0106
=30.4	-10.0134
=40.5	-10.0134
=41.9	-10.0134
=42.9	-10.0134
=48.1	-10.0134
=52.2	-10.0134
=57.7	-10.0134
‚ĖĀremedy	-10.0134
ive	-10.0148
‚ĖĀprevention	-10.0185
‚ĖĀgold	-10.0188
‚ĖĀzone	-10.0216
=33.2	-10.0229
=47.1	-10.0229
=49.6	-10.0229
‚ĖĀgermination	-10.0229
=50.0	-10.0229
‚ĖĀlow	-10.0278
‚ĖĀbordeaux	-10.0278
‚ĖĀmarch	-10.0293
‚ĖĀcanker	-10.0312
=42.2	-10.0325
=42.4	-10.0325
=43.4	-10.0325
=44.5	-10.0325
=45.2	-10.0325
=55.1	-10.0325
=32.4	-10.0325
=34.1	-10.0325
=34.0	-10.0325
‚ĖĀtell	-10.0329
‚ĖĀloss	-10.0333
‚ĖĀeggplant	-10.0362
ha	-10.0371
=51.4	-10.0373
=52.3	-10.0373
‚ĖĀhours	-10.042
=30.7	-10.0422
=31.5	-10.0422
=33.5	-10.0422
=40.2	-10.0422
=43.6	-10.0422
=51.9	-10.0422
=19.8	-10.0423
‚ĖĀcontrolled	-10.0438
‚ĖĀadvantages	-10.0446
1	-10.0464
=50.5	-10.047
=55.7	-10.047
‚ĖĀmixing	-10.0504
=34.3	-10.0519
=41.2	-10.0519
=44.1	-10.0519
=46.1	-10.0519
=52.6	-10.0519
‚ĖĀChoos	-10.0519
‚ĖĀgarlic	-10.052
‚ĖĀsupply	-10.052
‚ĖĀmultiplex	-10.0534
‚ĖĀtypes	-10.0561
=59.4	-10.0569
=59.6	-10.0569
‚ĖĀkvk	-10.0574
‚ĖĀpotatoes	-10.0576
‚ĖĀ4.	-10.0602
th	-10.0605
‚ĖĀregular	-10.061
‚ĖĀvirus	-10.0618
=30.6	-10.0618
=31.6	-10.0618
=33.8	-10.0618
=33.9	-10.0618
=45.3	-10.0618
=46.5	-10.0618
=47.3	-10.0618
=48.6	-10.0618
‚ĖĀfollowed	-10.0623
‚ĖĀsigns	-10.063
‚ĖĀ(2	-10.0642
=18.5	-10.0654
‚ĖĀmeter	-10.0669
‚ĖĀrelated	-10.0677
‚ĖĀremaining	-10.0683
‚ĖĀselect	-10.0717
=43.1	-10.0718
=46.3	-10.0718
=48.5	-10.0718
=48.7	-10.0718
=47.0	-10.0718
=18.8	-10.0719
=19.1	-10.0739
‚ĖĀinvolves	-10.0756
‚ĖĀharvesting	-10.076
‚ĖĀdetail	-10.0763
=54.7	-10.0768
‚ĖĀmelon	-10.0815
=32.1	-10.0819
=34.5	-10.0819
=38.6	-10.0819
=40.4	-10.0819
=40.7	-10.0819
=41.3	-10.0819
=47.8	-10.0819
=51.5	-10.0819
=53.8	-10.0819
=32.7	-10.0819
=45.7	-10.0819
‚ĖĀplay	-10.0824
‚ĖĀsow	-10.0854
=58.9	-10.087
‚ĖĀdrenching	-10.0903
‚ĖĀRaise	-10.0913
=33.3	-10.0921
=34.2	-10.0921
=41.5	-10.0921
=48.8	-10.0921
=58.7	-10.0921
‚ĖĀmahaphal	-10.0921
‚ĖĀtaken	-10.0926
=52.1	-10.0972
‚ĖĀabove	-10.0972
‚ĖĀfertility	-10.0972
‚ĖĀprimar	-10.0973
‚ĖĀdescribe	-10.1011
=43.7	-10.1023
=46.7	-10.1023
=49.4	-10.1023
=32.3	-10.1023
=54.0	-10.1023
=59.0	-10.1023
=18.4	-10.1025
=50.6	-10.1075
=51.6	-10.1075
=53.5	-10.1075
=77.4	-10.1075
=78.7	-10.1075
‚ĖĀperformance	-10.1075
=56.0	-10.1075
=19.2	-10.1087
‚ĖĀ50%	-10.1102
‚ĖĀo	-10.1118
‚ĖĀmonths	-10.1122
=32.8	-10.1127
=33.7	-10.1127
=41.4	-10.1127
=49.9	-10.1127
=52.4	-10.1127
=59.8	-10.1127
=33.0	-10.1127
‚ĖĀprotection	-10.1129
-2	-10.1132
‚ĖĀ19	-10.1136
‚ĖĀme	-10.1178
‚ĖĀapproach	-10.1179
‚ĖĀkilo	-10.1179
=51.7	-10.118
=57.9	-10.118
‚ĖĀblast	-10.118
‚ĖĀclimate	-10.1182
ard	-10.1192
‚ĖĀeconomic	-10.1194
us	-10.1199
,2	-10.12
est	-10.1205
Black	-10.1215
1¬į	-10.1221
=30.1	-10.1232
=32.2	-10.1232
=33.6	-10.1232
=42.1	-10.1232
=54.6	-10.1232
=55.3	-10.1232
‚ĖĀKeep	-10.1232
‚ĖĀautumn	-10.1232
ight	-10.1263
=53.4	-10.1285
=56.4	-10.1285
=58.3	-10.1285
=79.2	-10.1285
‚ĖĀbooster	-10.1286
‚ĖĀavailable	-10.1287
‚ĖĀissues	-10.1302
‚ĖĀconstruction	-10.1312
‚ĖĀlevels	-10.1322
=31.2	-10.1338
=37.5	-10.1338
=42.6	-10.1338
=47.2	-10.1338
=47.7	-10.1338
=48.3	-10.1338
=51.2	-10.1338
=56.1	-10.1338
=57.4	-10.1338
=58.6	-10.1338
=58.8	-10.1338
‚ĖĀmatter	-10.1338
‚ĖĀlabor	-10.1338
=32.0	-10.1338
=40.0	-10.1338
=53.0	-10.1338
‚ĖĀprovid	-10.1371
=84.2	-10.1392
6¬į	-10.1398
‚ĖĀvi	-10.1412
=41.7	-10.1446
=47.4	-10.1446
=49.2	-10.1446
=58.5	-10.1446
=59.9	-10.1446
=49.0	-10.1446
=19.5	-10.145
‚ĖĀrates	-10.1482
=53.9	-10.15
=54.1	-10.15
‚ĖĀestablishment	-10.15
‚ĖĀlower	-10.1504
‚ĖĀcaus	-10.151
ya	-10.1515
‚ĖĀspace	-10.1547
‚ĖĀre	-10.1548
=31.9	-10.1554
=36.9	-10.1554
=44.9	-10.1554
=56.5	-10.1554
=77.7	-10.1554
=84.4	-10.1554
=36.3	-10.1554
=50.2	-10.1554
=42.0	-10.1554
=19.4	-10.1556
‚ĖĀincreased	-10.1566
‚ĖĀdepend	-10.1566
=58.2	-10.1609
‚ĖĀdown	-10.161
‚ĖĀtank	-10.1615
‚ĖĀresults	-10.1631
=43.5	-10.1664
=45.4	-10.1664
=46.8	-10.1664
=57.1	-10.1664
=59.3	-10.1664
=59.7	-10.1664
=44.0	-10.1664
=46.0	-10.1664
=79.0	-10.1719
‚ĖĀpesticides	-10.1724
‚ĖĀtab	-10.1725
‚ĖĀinfections	-10.1726
‚ĖĀeating	-10.1738
‚ĖĀ17	-10.177
=35.4	-10.1774
=54.9	-10.1774
=59.1	-10.1774
‚ĖĀcaptaf	-10.1786
‚ĖĀgarden	-10.1827
=53.2	-10.183
=54.8	-10.183
‚ĖĀoxychloride	-10.1834
‚ĖĀdamping	-10.1835
‚ĖĀmodel	-10.1841
=31.4	-10.1886
=35.3	-10.1886
=44.7	-10.1886
=48.2	-10.1886
=49.1	-10.1886
=50.1	-10.1886
=56.7	-10.1886
=56.9	-10.1886
=39.0	-10.1886
=45.0	-10.1886
‚ĖĀbhindi	-10.1887
‚ĖĀchloride	-10.1888
‚ĖĀquerr	-10.1888
‚ĖĀcard	-10.189
‚ĖĀkey	-10.189
=19.9	-10.1901
nce	-10.1902
‚ĖĀ55	-10.1913
‚ĖĀpromot	-10.1921
‚ĖĀman	-10.193
drum	-10.1937
=54.3	-10.1943
=55.4	-10.1943
=83.9	-10.1943
‚ĖĀ3-4	-10.1947
‚ĖĀevenly	-10.1998
=34.4	-10.2
=38.7	-10.2
=40.8	-10.2
=45.9	-10.2
=46.2	-10.2
=49.5	-10.2
=49.8	-10.2
=55.6	-10.2
=79.3	-10.2
=82.9	-10.2
=51.0	-10.2
‚ĖĀdress	-10.2039
‚ĖĀ500	-10.2043
3¬į	-10.205
=78.6	-10.2057
‚ĖĀfertiliser	-10.2057
medium	-10.2101
=35.5	-10.2114
=36.8	-10.2114
=38.5	-10.2114
=42.7	-10.2114
=55.8	-10.2114
=76.3	-10.2114
=76.5	-10.2114
=84.5	-10.2114
‚ĖĀaeration	-10.2114
‚ĖĀmarket	-10.2117
‚ĖĀmr	-10.2129
=18.7	-10.2136
‚ĖĀspots	-10.2152
‚ĖĀfungi	-10.2172
=57.0	-10.2172
=78.2	-10.2172
=80.1	-10.2172
=84.1	-10.2172
‚ĖĀdirected	-10.2175
=19.3	-10.2197
‚ĖĀb	-10.2209
‚ĖĀrecommend	-10.222
‚ĖĀsoi	-10.2229
=39.2	-10.223
=59.5	-10.223
‚ĖĀlevel	-10.2233
‚ĖĀF	-10.2234
‚ĖĀadequate	-10.2236
‚ĖĀfull	-10.2244
=76.1	-10.2289
‚ĖĀresources	-10.2313
‚ĖĀf	-10.2325
deep	-10.2337
=37.2	-10.2348
=38.1	-10.2348
=46.9	-10.2348
=47.6	-10.2348
=48.4	-10.2348
=49.3	-10.2348
=57.6	-10.2348
=80.0	-10.2348
‚ĖĀmetre	-10.2348
‚ĖĀimproves	-10.2404
=78.1	-10.2407
‚ĖĀcosts	-10.2426
‚ĖĀfood	-10.2428
‚ĖĀUs	-10.2431
heck	-10.2466
=32.9	-10.2466
=35.7	-10.2466
=40.3	-10.2466
=43.3	-10.2466
=67.9	-10.2466
=75.4	-10.2466
=77.3	-10.2466
=77.8	-10.2466
=79.5	-10.2466
=83.2	-10.2466
=77.0	-10.2466
=35.0	-10.2466
‚ĖĀconsidered	-10.2469
‚ĖĀnew	-10.2472
‚ĖĀprocedure	-10.2489
‚ĖĀEC	-10.2524
=80.7	-10.2526
‚ĖĀcreate	-10.2528
5¬į	-10.2542
‚ĖĀsubstrate	-10.2549
‚ĖĀcaterpillar	-10.255
=19.7	-10.2553
‚ĖĀair	-10.2555
‚ĖĀsignificantly	-10.256
‚ĖĀeven	-10.2564
=18.1	-10.2576
=36.6	-10.2586
=36.7	-10.2586
=37.9	-10.2586
=38.2	-10.2586
=41.1	-10.2586
=42.5	-10.2586
=44.3	-10.2586
=46.6	-10.2586
=79.1	-10.2586
‚ĖĀsufficient	-10.2588
‚ĖĀadd	-10.2591
‚ĖĀdropping	-10.2611
‚ĖĀbrown	-10.2612
‚ĖĀoctober	-10.2625
=77.1	-10.2647
ary	-10.2651
‚ĖĀRain	-10.2651
‚ĖĀrequir	-10.2662
‚ĖĀflood	-10.2693
‚ĖĀeffect	-10.2693
=35.9	-10.2708
=36.5	-10.2708
=38.3	-10.2708
=47.5	-10.2708
=50.3	-10.2708
=57.2	-10.2708
=81.2	-10.2708
‚ĖĀassistance	-10.2708
=82.0	-10.2708
‚ĖĀcauses	-10.2711
‚ĖĀrisk	-10.2734
=56.3	-10.2769
=79.7	-10.2769
=79.8	-10.2769
‚ĖĀReasonabl	-10.2769
‚ĖĀzinc	-10.2777
‚ĖĀnutritional	-10.279
‚ĖĀacre	-10.281
=36.1	-10.2831
=37.8	-10.2831
=36.0	-10.2831
‚ĖĀrainfall	-10.2831
‚ĖĀ750	-10.2838
=	-10.2887
=52.9	-10.2893
=79.4	-10.2893
=79.6	-10.2893
=83.3	-10.2893
‚ĖĀmuch	-10.2897
often	-10.2904
=18.3	-10.2905
‚ĖĀrespectively	-10.2912
‚ĖĀplantation	-10.2933
=35.8	-10.2956
=75.8	-10.2956
=77.5	-10.2956
=8.7	-10.2956
=80.8	-10.2956
=81.1	-10.2956
=83.1	-10.2956
=83.8	-10.2956
=81.0	-10.2956
‚ĖĀaddition	-10.2974
row	-10.2978
‚ĖĀchallenges	-10.2983
‚ĖĀconcentration	-10.2987
‚ĖĀpart	-10.2988
‚ĖĀinfluence	-10.3015
‚ĖĀmust	-10.3018
=82.6	-10.3019
ation	-10.3024
=18.0	-10.3041
=18.9	-10.3067
=35.6	-10.3082
=44.6	-10.3082
=8.9	-10.3082
=80.3	-10.3082
=80.9	-10.3082
=81.5	-10.3082
=82.8	-10.3082
grained	-10.3082
‚ĖĀdried	-10.3088
‚ĖĀseptember	-10.3088
‚ĖĀThey	-10.3121
=75.5	-10.3146
=83.4	-10.3146
=84.8	-10.3146
=85.6	-10.3146
‚ĖĀ70	-10.317
=38.9	-10.321
=39.4	-10.321
=39.8	-10.321
=39.9	-10.321
=52.8	-10.321
=59.2	-10.321
=76.2	-10.321
=76.4	-10.321
=76.9	-10.321
=82.2	-10.321
=82.4	-10.321
=85.0	-10.321
‚ĖĀsafety	-10.321
‚ĖĀApply	-10.3211
=19.0	-10.3218
‚ĖĀpay	-10.3225
‚ĖĀbug	-10.3246
=19.6	-10.3261
‚ĖĀWater	-10.3269
/10	-10.3269
borax	-10.3269
=78.3	-10.3274
=80.6	-10.3274
=83.6	-10.3274
=84.9	-10.3274
‚ĖĀreplied	-10.3274
‚ĖĀresource	-10.3312
7¬į	-10.3325
‚ĖĀmadh	-10.3339
=36.2	-10.3339
=78.5	-10.3339
=83.7	-10.3339
=84.6	-10.3339
‚ĖĀinitial	-10.3346
um	-10.3362
h	-10.3383
=81.4	-10.3405
‚ĖĀinject	-10.3405
‚ĖĀlight	-10.3436
‚ĖĀoperations	-10.347
=61.8	-10.347
=8.6	-10.347
=80.5	-10.347
=98.7	-10.347
=48.0	-10.347
=38.0	-10.347
le	-10.3484
soil	-10.3517
=69.5	-10.3537
=77.6	-10.3537
=78.9	-10.3537
‚ĖĀconsistent	-10.3543
=18.6	-10.3557
gyan	-10.3558
‚ĖĀworm	-10.3589
@2	-10.359
‚ĖĀstress	-10.3603
=37.7	-10.3603
=76.7	-10.3603
‚ĖĀprecision	-10.3604
‚ĖĀwest	-10.3609
un	-10.364
‚ĖĀimpacts	-10.3662
‚ĖĀratio	-10.3669
=76.0	-10.367
‚ĖĀliquid	-10.3671
‚ĖĀvaccine	-10.3672
april	-10.3736
=38.8	-10.3738
=39.3	-10.3738
=39.6	-10.3738
=83.5	-10.3738
‚ĖĀdebris	-10.3738
‚ĖĀapril	-10.374
to	-10.3741
‚ĖĀparticularly	-10.3742
‚ĖĀun	-10.3787
‚ĖĀaddress	-10.38
‚ĖĀ11	-10.3803
=82.7	-10.3806
=99.5	-10.3806
=78.0	-10.3806
‚ĖĀginger	-10.3806
x	-10.3807
-20	-10.3822
‚ĖĀpipes	-10.3837
‚ĖĀbreed	-10.3854
=37.6	-10.3874
=39.7	-10.3874
=75.9	-10.3874
=78.8	-10.3874
=8.8	-10.3874
=84.3	-10.3874
=85.4	-10.3874
‚ĖĀsecond	-10.3874
‚ĖĀend	-10.3876
‚ĖĀkrish	-10.3877
‚ĖĀ250	-10.3891
=17.9	-10.3897
‚ĖĀeffects	-10.3914
‚ĖĀproperly	-10.3939
=60.4	-10.3943
=62.4	-10.3943
=77.9	-10.3943
=80.4	-10.3943
=81.6	-10.3943
=81.9	-10.3943
=84.7	-10.3943
‚ĖĀsure	-10.3945
‚ĖĀbalance	-10.3945
‚ĖĀ0.5	-10.3953
=35.2	-10.4013
=97.4	-10.4013
=37.0	-10.4013
‚ĖĀtrench	-10.4013
9¬į	-10.4046
‚ĖĀacid	-10.4082
=98.5	-10.4083
=99.7	-10.4083
‚ĖĀincreasing	-10.4083
‚ĖĀbody	-10.4084
‚ĖĀyellowing	-10.4121
thus	-10.4152
‚ĖĀSpray	-10.4153
=63.8	-10.4153
=75.3	-10.4153
=77.2	-10.4153
=82.1	-10.4153
=94.3	-10.4153
‚ĖĀstrategies	-10.4153
=83.0	-10.4153
‚ĖĀminimize	-10.417
‚ĖĀdeal	-10.4179
3	-10.4202
=17.5	-10.4204
=17.3	-10.4209
‚ĖĀuneven	-10.4224
=66.6	-10.4224
=71.2	-10.4224
=71.5	-10.4224
=76.6	-10.4224
=98.3	-10.4224
‚ĖĀkendra	-10.4224
‚ĖĀofficer	-10.4258
=17.2	-10.4266
=37.4	-10.4296
=60.9	-10.4296
=68.6	-10.4296
=69.7	-10.4296
=71.4	-10.4296
=73.6	-10.4296
=73.9	-10.4296
=75.1	-10.4296
=88.9	-10.4296
‚ĖĀnurseries	-10.4296
=84.0	-10.4296
=87.0	-10.4296
‚ĖĀplace	-10.4296
‚ĖĀmancozeb	-10.4298
‚ĖĀcontain	-10.4299
‚ĖĀvegetables	-10.4302
‚ĖĀplanted	-10.4313
‚ĖĀgrain	-10.4358
‚ĖĀcollect	-10.4361
=65.6	-10.4367
=67.1	-10.4367
=73.5	-10.4367
=82.5	-10.4367
=75.0	-10.4367
=89.0	-10.4367
‚ĖĀsub	-10.4371
‚ĖĀflow	-10.4372
‚ĖĀ14	-10.4399
‚ĖĀdirectly	-10.4411
‚ĖĀloan	-10.4427
‚ĖĀth	-10.4434
=35.1	-10.444
=65.4	-10.444
=99.3	-10.444
resistant	-10.4443
‚ĖĀregion	-10.4457
‚ĖĀdi	-10.449
‚ĖĀduck	-10.4503
‚ĖĀdrying	-10.4509
ature	-10.451
‚ĖĀProper	-10.4513
=60.2	-10.4513
=76.8	-10.4513
=81.3	-10.4513
=81.7	-10.4513
=87.4	-10.4513
‚ĖĀdeath	-10.4513
‚ĖĀdap	-10.4527
‚ĖĀlits	-10.4563
‚ĖĀpathogen	-10.4576
‚ĖĀtermite	-10.4579
=61.9	-10.4586
=67.4	-10.4586
=79.9	-10.4586
=80.2	-10.4586
=81.8	-10.4586
=85.7	-10.4586
=90.2	-10.4586
‚ĖĀwidth	-10.4586
=17.7	-10.4588
profex	-10.4588
‚ĖĀclassic	-10.4593
‚ĖĀpig	-10.466
‚ĖĀconsult	-10.466
=67.6	-10.4661
=74.2	-10.4661
=86.9	-10.4661
=87.1	-10.4661
=95.1	-10.4661
=95.7	-10.4661
=97.9	-10.4661
‚ĖĀfertigation	-10.4661
‚ĖĀmeet	-10.4661
‚ĖĀlast	-10.4662
‚ĖĀpesticide	-10.473
=36.4	-10.4735
=37.1	-10.4735
=66.9	-10.4735
=72.6	-10.4735
=73.7	-10.4735
=67.0	-10.4735
=69.0	-10.4735
‚ĖĀmosaic	-10.4735
‚ĖĀsingle	-10.4738
‚ĖĀeffectiveness	-10.4748
‚ĖĀTh	-10.4784
=91.8	-10.481
=99.1	-10.481
=99.4	-10.481
‚ĖĀsignificance	-10.481
‚ĖĀhealthier	-10.481
ertain	-10.4811
‚ĖĀwaste	-10.4814
fertilizer	-10.4816
=17.0	-10.4841
‚ĖĀbucket	-10.4879
‚ĖĀportion	-10.488
‚ĖĀoxygen	-10.4886
=39.1	-10.4886
=70.8	-10.4886
=78.4	-10.4886
=87.6	-10.4886
=88.2	-10.4886
=89.8	-10.4886
=93.6	-10.4886
=99.6	-10.4886
‚ĖĀbroiler	-10.4886
‚ĖĀproperties	-10.4886
‚ĖĀfinancial	-10.4886
‚ĖĀchicken	-10.4961
=67.2	-10.4962
=68.5	-10.4962
=86.3	-10.4962
=96.4	-10.4962
=99.8	-10.4962
‚ĖĀmorning	-10.4963
‚ĖĀexcessive	-10.498
‚ĖĀimm	-10.5025
5	-10.5031
‚ĖĀinsecticide	-10.5038
=96.3	-10.5039
‚ĖĀanthracnose	-10.5039
‚ĖĀwood	-10.5047
pusa	-10.5047
‚ĖĀpoor	-10.5058
‚ĖĀreceive	-10.5076
=60.6	-10.5117
=63.9	-10.5117
=90.1	-10.5117
=96.9	-10.5117
=73.0	-10.5117
‚ĖĀdrought	-10.5117
‚ĖĀfuradon	-10.5117
st	-10.5165
‚ĖĀ7.5	-10.517
‚ĖĀform	-10.5175
order	-10.5194
=5.3	-10.5195
=68.7	-10.5195
=71.6	-10.5195
=75.6	-10.5195
=96.1	-10.5195
arnataka	-10.5195
‚ĖĀsludge	-10.5195
‚ĖĀspecies	-10.5195
‚ĖĀcattle	-10.5196
‚ĖĀIndia	-10.5196
‚ĖĀyoung	-10.5199
‚ĖĀpreventive	-10.5201
-50	-10.5207
‚ĖĀcurling	-10.521
=66.2	-10.5274
=68.4	-10.5274
=70.1	-10.5274
=75.2	-10.5274
=75.7	-10.5274
=87.7	-10.5274
‚ĖĀstatus	-10.5274
=62.0	-10.5274
‚ĖĀooze	-10.5274
‚ĖĀright	-10.5275
‚ĖĀpromptly	-10.5281
cross	-10.5281
‚ĖĀachieve	-10.5288
=15.2	-10.5296
‚ĖĀplanter	-10.5297
k	-10.53
=17.1	-10.5349
=38.4	-10.5353
=5.1	-10.5353
‚ĖĀMaintain	-10.5353
‚ĖĀphysical	-10.5353
‚ĖĀmortality	-10.5353
‚ĖĀflies	-10.5354
‚ĖĀhead	-10.5354
‚ĖĀpaste	-10.5355
‚ĖĀBordeaux	-10.5355
=17.4	-10.5355
‚ĖĀquintal	-10.536
‚ĖĀagain	-10.536
=64.2	-10.5433
=67.8	-10.5433
=68.3	-10.5433
=71.3	-10.5433
=87.2	-10.5433
=87.5	-10.5433
=94.9	-10.5433
=96.5	-10.5433
=97.3	-10.5433
‚ĖĀpackage	-10.5433
‚ĖĀcarbendazim	-10.544
‚ĖĀfollow	-10.5442
‚ĖĀrows	-10.5449
‚ĖĀprepare	-10.545
an	-10.5485
disha	-10.549
‚ĖĀshowing	-10.5501
=37.3	-10.5514
=62.7	-10.5514
=64.4	-10.5514
=68.9	-10.5514
=69.9	-10.5514
=70.4	-10.5514
=74.4	-10.5514
=82.3	-10.5514
=87.9	-10.5514
=88.5	-10.5514
=89.6	-10.5514
=95.8	-10.5514
=97.7	-10.5514
=66.0	-10.5514
‚ĖĀmanner	-10.5514
=71.0	-10.5514
‚ĖĀequipment	-10.5514
‚ĖĀbeneficial	-10.5515
=74.9	-10.5595
‚ĖĀbranches	-10.5595
‚ĖĀcontaf	-10.5596
‚ĖĀtrace	-10.5596
apply	-10.5607
‚ĖĀeliminate	-10.5611
‚ĖĀadvise	-10.5612
‚ĖĀelements	-10.5644
‚ĖĀbacteria	-10.5675
=61.4	-10.5677
=66.4	-10.5677
=72.3	-10.5677
=88.4	-10.5677
=88.7	-10.5677
=95.6	-10.5677
=99.2	-10.5677
=72.0	-10.5677
‚ĖĀtomatoes	-10.5685
ate	-10.5699
‚ĖĀsp	-10.5699
=17.6	-10.5715
‚ĖĀpre	-10.5748
=70.9	-10.576
=86.6	-10.576
=86.7	-10.576
=95.3	-10.576
=98.6	-10.576
=98.9	-10.576
‚ĖĀbiological	-10.576
‚ĖĀfresh	-10.576
‚ĖĀAdditional	-10.5761
‚ĖĀcapacity	-10.5763
‚ĖĀheight	-10.5769
‚ĖĀregions	-10.5773
‚ĖĀweek	-10.5794
ar	-10.581
‚ĖĀtoo	-10.5824
‚ĖĀaccess	-10.5824
‚ĖĀmaj	-10.5826
‚ĖĀClean	-10.5843
=67.7	-10.5843
=73.1	-10.5843
=74.3	-10.5843
=74.7	-10.5843
=88.1	-10.5843
=92.5	-10.5843
=92.7	-10.5843
=99.9	-10.5843
‚ĖĀventilation	-10.5843
‚ĖĀimportance	-10.5843
=98.0	-10.5843
‚ĖĀdensity	-10.5849
‚ĖĀcase	-10.5854
malathion	-10.5857
‚ĖĀnames	-10.5858
very	-10.5881
=60.7	-10.5927
=72.8	-10.5927
=85.3	-10.5927
=85.5	-10.5927
=89.1	-10.5927
=90.9	-10.5927
=98.2	-10.5927
=99.0	-10.5927
=92.0	-10.5927
‚ĖĀusage	-10.5927
‚ĖĀshow	-10.5945
spray	-10.5953
bar	-10.5967
amil	-10.6009
‚ĖĀn	-10.6012
=62.9	-10.6012
=63.6	-10.6012
=66.1	-10.6012
=73.8	-10.6012
=86.2	-10.6012
=96.6	-10.6012
‚ĖĀdepartment	-10.6012
‚ĖĀlosses	-10.6013
‚ĖĀanother	-10.6015
‚ĖĀcycle	-10.6023
‚ĖĀway	-10.6032
=16.2	-10.6038
khand	-10.6066
‚ĖĀindia	-10.6088
‚ĖĀthin	-10.6091
=72.7	-10.6097
=74.6	-10.6097
=85.2	-10.6097
=93.3	-10.6097
=95.9	-10.6097
‚ĖĀwould	-10.6097
‚ĖĀfeet	-10.6098
=17.8	-10.6099
‚ĖĀphosphorus	-10.6101
‚ĖĀstand	-10.6112
‚ĖĀtractor	-10.6113
‚ĖĀrs	-10.614
‚ĖĀreasonabl	-10.6151
‚ĖĀnad	-10.6163
=39.5	-10.6183
=69.4	-10.6183
=73.2	-10.6183
=86.1	-10.6183
=89.3	-10.6183
=91.3	-10.6183
=93.8	-10.6183
=97.2	-10.6183
‚ĖĀdeficiency	-10.6184
‚ĖĀregistration	-10.6184
term	-10.6194
‚ĖĀproduce	-10.6203
‚ĖĀmanual	-10.6212
ant	-10.6237
=62.5	-10.627
=62.6	-10.627
=65.2	-10.627
=65.7	-10.627
=66.7	-10.627
=70.3	-10.627
=86.5	-10.627
=88.3	-10.627
=88.8	-10.627
=98.4	-10.627
‚ĖĀenergy	-10.627
‚ĖĀerosion	-10.627
‚ĖĀcontinuous	-10.6302
‚ĖĀsupports	-10.6302
‚ĖĀmost	-10.6305
=68.2	-10.6358
=88.6	-10.6358
=96.7	-10.6358
‚ĖĀcritical	-10.6358
=61.0	-10.6358
=68.0	-10.6358
TI	-10.636
‚ĖĀcropping	-10.6361
‚ĖĀminutes	-10.638
‚ĖĀsprayed	-10.6394
‚ĖĀdiseased	-10.6409
‚ĖĀDur	-10.6411
=61.2	-10.6447
=64.3	-10.6447
=64.9	-10.6447
=65.1	-10.6447
=65.3	-10.6447
=66.8	-10.6447
=68.1	-10.6447
=70.2	-10.6447
=73.3	-10.6447
=74.8	-10.6447
=89.9	-10.6447
‚ĖĀweight	-10.6447
‚ĖĀdairy	-10.6448
=16.4	-10.6448
‚ĖĀ2019	-10.6448
=16.5	-10.6449
‚ĖĀbeetle	-10.6468
=15.7	-10.6472
=63.2	-10.6536
=71.1	-10.6536
=71.7	-10.6536
=85.8	-10.6536
=91.4	-10.6536
=97.8	-10.6536
‚ĖĀstraw	-10.6536
‚ĖĀvolume	-10.6536
‚ĖĀdrinking	-10.6539
special	-10.6556
=63.7	-10.6626
=66.5	-10.6626
=69.3	-10.6626
=69.6	-10.6626
=90.7	-10.6626
=91.2	-10.6626
=92.8	-10.6626
‚ĖĀDissolv	-10.6626
‚ĖĀretention	-10.6626
=86.0	-10.6626
‚ĖĀconservation	-10.6626
=16.8	-10.6627
‚ĖĀbecome	-10.6631
‚ĖĀrotation	-10.6637
‚ĖĀquestion	-10.665
‚ĖĀfinal	-10.6659
‚ĖĀstages	-10.6665
ammonium	-10.6666
=16.7	-10.6673
=15.3	-10.6694
as	-10.6695
=60.8	-10.6717
=64.6	-10.6717
=66.3	-10.6717
=8.5	-10.6717
=93.2	-10.6717
=98.1	-10.6717
=97.0	-10.6717
‚ĖĀchoose	-10.6718
‚ĖĀplus	-10.6724
‚ĖĀcharacteristics	-10.6745
‚ĖĀmonitoring	-10.6749
‚ĖĀfrequent	-10.675
‚ĖĀPlanting	-10.6764
‚ĖĀ@1	-10.6769
‚ĖĀcaterpillars	-10.6772
‚ĖĀoffer	-10.6775
‚ĖĀstructur	-10.6798
=60.5	-10.6809
=61.6	-10.6809
=65.9	-10.6809
=91.1	-10.6809
‚ĖĀprovided	-10.6809
‚ĖĀfoliar	-10.6814
‚ĖĀtillage	-10.6819
‚ĖĀmeters	-10.6822
=16.9	-10.6832
‚ĖĀcarp	-10.6834
‚ĖĀhole	-10.6839
‚ĖĀsalt	-10.6864
=60.3	-10.6901
=62.3	-10.6901
=64.7	-10.6901
=67.3	-10.6901
=85.1	-10.6901
=94.8	-10.6901
=95.5	-10.6901
‚ĖĀthrips	-10.6901
=94.0	-10.6901
‚ĖĀdigestion	-10.6901
‚ĖĀsunlight	-10.6902
‚ĖĀstems	-10.6902
‚ĖĀproducts	-10.6911
‚ĖĀhand	-10.6919
-0	-10.6927
‚ĖĀsprinklers	-10.6927
‚ĖĀ300	-10.6962
=62.1	-10.6995
=62.2	-10.6995
=63.5	-10.6995
=65.5	-10.6995
=74.1	-10.6995
‚ĖĀIrrigation	-10.6995
‚ĖĀentire	-10.6995
=63.0	-10.6995
‚ĖĀcredit	-10.6995
=16.	-10.7015
‚ĖĀsolve	-10.7019
‚ĖĀrange	-10.7023
‚ĖĀpurpose	-10.7024
ccording	-10.7025
‚ĖĀcorrect	-10.7032
‚ĖĀfacilitate	-10.7037
6	-10.7037
‚ĖĀdocuments	-10.7047
‚ĖĀAdd	-10.7077
=64.8	-10.7089
=69.8	-10.7089
=8.1	-10.7089
=89.5	-10.7089
=89.7	-10.7089
=97.5	-10.7089
=98.8	-10.7089
‚ĖĀAcacia	-10.7089
‚ĖĀAnswer	-10.7089
‚ĖĀapplying	-10.7105
‚ĖĀlesions	-10.7106
M	-10.7123
L	-10.7125
‚ĖĀ16	-10.7133
‚ĖĀbengal	-10.7151
=62.8	-10.7184
=63.4	-10.7184
=69.2	-10.7184
=94.4	-10.7184
=96.2	-10.7184
‚ĖĀraising	-10.7184
‚ĖĀselection	-10.7185
‚ĖĀmaturity	-10.7187
and	-10.7206
‚ĖĀmilk	-10.7208
‚ĖĀkill	-10.7213
ve	-10.7222
‚ĖĀdirect	-10.7222
‚ĖĀnon	-10.7235
‚ĖĀmy	-10.7247
=15.5	-10.7259
=61.5	-10.728
=61.7	-10.728
=72.2	-10.728
=90.4	-10.728
=94.5	-10.728
‚ĖĀinitiation	-10.728
=96.0	-10.728
=70.0	-10.728
=15.8	-10.7282
‚ĖĀdressed	-10.7289
U	-10.7308
‚ĖĀinhibit	-10.7377
=74.5	-10.7378
=91.6	-10.7378
=97.1	-10.7378
‚ĖĀlitchi	-10.7378
‚ĖĀmaharashtra	-10.7378
hi	-10.7381
‚ĖĀturmeric	-10.7382
=15.9	-10.74
‚ĖĀmanager	-10.743
‚ĖĀ1.0	-10.7443
=5.4	-10.7476
=63.3	-10.7476
=64.5	-10.7476
=70.6	-10.7476
=72.4	-10.7476
=90.5	-10.7476
=91.9	-10.7476
=93.7	-10.7476
=97.6	-10.7476
=91.0	-10.7476
‚ĖĀculture	-10.7477
‚ĖĀsemi	-10.7477
‚ĖĀ33	-10.7481
‚ĖĀmid	-10.7522
‚ĖĀadjust	-10.7569
=65.8	-10.7575
=90.3	-10.7575
=93.1	-10.7575
=94.6	-10.7575
‚ĖĀAvoid	-10.7577
‚ĖĀformation	-10.7578
‚ĖĀpermanent	-10.7581
‚ĖĀcome	-10.7584
‚ĖĀ10-15	-10.7586
‚ĖĀRemov	-10.7594
green	-10.7605
‚ĖĀincreases	-10.7627
‚ĖĀ199	-10.7627
0	-10.7639
‚ĖĀmg	-10.7644
‚ĖĀoffers	-10.7646
=87.8	-10.7675
ujarat	-10.7675
‚ĖĀcarrie	-10.7676
/4.5	-10.7676
‚ĖĀ4-5	-10.7679
‚ĖĀcovered	-10.7686
‚ĖĀbio	-10.7691
‚ĖĀtechniques	-10.7709
‚ĖĀbirds	-10.7751
‚ĖĀblock	-10.7771
=69.1	-10.7776
=73.4	-10.7776
=89.2	-10.7776
=93.4	-10.7776
‚ĖĀdimensions	-10.7776
‚ĖĀrobust	-10.7776
‚ĖĀcould	-10.7776
‚ĖĀpointed	-10.778
=15.1	-10.7803
‚ĖĀconsider	-10.7853
S	-10.7853
=5.2	-10.7878
=68.8	-10.7878
=72.9	-10.7878
=86.8	-10.7878
=94.2	-10.7878
=95.2	-10.7878
=74.0	-10.7878
‚ĖĀbelow	-10.7878
‚ĖĀdecis	-10.7879
-20,	-10.789
‚ĖĀvalue	-10.7896
‚ĖĀtreated	-10.7901
litres	-10.7911
‚ĖĀcleaning	-10.7924
‚ĖĀbud	-10.7946
‚ĖĀ6.0	-10.7981
=71.8	-10.7981
=87.3	-10.7981
=92.3	-10.7981
=88.0	-10.7981
‚ĖĀcentimeter	-10.7981
‚ĖĀfive	-10.7982
‚ĖĀcomponents	-10.8001
‚ĖĀvary	-10.8002
K	-10.8022
‚ĖĀdetermine	-10.8022
‚ĖĀorange	-10.8026
‚ĖĀminer	-10.8036
=16.3	-10.8042
‚ĖĀset	-10.8049
‚ĖĀ4.5	-10.8073
=71.9	-10.8085
=86.4	-10.8085
=90.8	-10.8085
=92.9	-10.8085
ajasthan	-10.8085
‚ĖĀgovt	-10.8085
‚ĖĀHowever	-10.8086
‚ĖĀrotting	-10.8086
=15.4	-10.8087
‚ĖĀ1250	-10.8087
‚ĖĀfertilizing	-10.8089
‚ĖĀboron	-10.809
‚ĖĀpost	-10.8096
‚ĖĀwork	-10.81
‚ĖĀkufri	-10.8101
‚ĖĀfree	-10.8103
‚ĖĀability	-10.8106
‚ĖĀarka	-10.811
‚ĖĀadvantage	-10.8138
‚ĖĀincludes	-10.8139
‚ĖĀfalling	-10.815
‚ĖĀcreat	-10.8167
‚ĖĀfurrow	-10.8183
=16.1	-10.8185
‚ĖĀavail	-10.8186
‚ĖĀresistant	-10.8186
‚ĖĀonly	-10.819
=63.1	-10.819
‚ĖĀbolus	-10.819
‚ĖĀspine	-10.819
‚ĖĀinfiltration	-10.8194
‚ĖĀtetracycline	-10.8195
‚ĖĀmanures	-10.8197
‚ĖĀportable	-10.8197
10	-10.8211
‚ĖĀskin	-10.8233
‚ĖĀtesting	-10.8245
=61.1	-10.8297
=89.4	-10.8297
=95.4	-10.8297
‚ĖĀcompetition	-10.8297
‚ĖĀseveral	-10.8297
‚ĖĀsissoo	-10.8297
‚ĖĀcake	-10.8297
-12	-10.8301
‚ĖĀareca	-10.8302
‚ĖĀpower	-10.8305
‚ĖĀsuffering	-10.8305
ma	-10.8306
‚ĖĀimplications	-10.8308
‚ĖĀmade	-10.8309
‚ĖĀpipe	-10.8318
=15.6	-10.8341
=60.1	-10.8404
=70.7	-10.8404
=91.5	-10.8404
=96.8	-10.8404
‚ĖĀdrilling	-10.8404
‚ĖĀsponge	-10.8404
=64.0	-10.8404
‚ĖĀsteel	-10.8404
‚ĖĀclogging	-10.8407
ng	-10.8431
brown	-10.8443
october	-10.8443
‚ĖĀchemicals	-10.8464
‚ĖĀaid	-10.8474
=93.9	-10.8513
‚ĖĀpoplar	-10.8513
‚ĖĀappearance	-10.8513
‚ĖĀsustainability	-10.8513
‚ĖĀguava	-10.8513
‚ĖĀsave	-10.8513
‚ĖĀmature	-10.8516
‚ĖĀbananas	-10.8517
‚ĖĀefficiently	-10.8537
-1	-10.8564
‚ĖĀma	-10.8565
‚ĖĀanimal	-10.8575
‚ĖĀwounds	-10.8621
=70.5	-10.8623
=85.9	-10.8623
=91.7	-10.8623
‚ĖĀround	-10.8623
‚ĖĀgrass	-10.8624
‚ĖĀdip	-10.8637
‚ĖĀde	-10.8655
‚ĖĀ1.25	-10.8667
‚ĖĀfurrows	-10.8677
‚ĖĀloam	-10.8686
=94.7	-10.8734
‚ĖĀstability	-10.8734
‚ĖĀcoverage	-10.8734
ither	-10.8734
‚ĖĀbark	-10.8736
‚ĖĀintegrated	-10.8746
‚ĖĀwaterlogging	-10.8746
‚ĖĀanalyze	-10.8751
‚ĖĀvitamins	-10.8755
‚ĖĀhid	-10.8762
‚ĖĀremoval	-10.8773
‚ĖĀaccurate	-10.8789
‚ĖĀask	-10.8797
‚ĖĀherbicide	-10.8802
‚ĖĀground	-10.8811
is	-10.8821
19,	-10.8842
‚ĖĀco	-10.8845
ES	-10.8845
‚ĖĀLaser	-10.8846
=72.5	-10.8846
‚ĖĀlife	-10.8846
‚ĖĀresponse	-10.8846
‚ĖĀeasy	-10.8846
‚ĖĀfertilize	-10.8848
‚ĖĀfall	-10.8848
‚ĖĀplaces	-10.8867
‚ĖĀindicate	-10.887
nt	-10.8877
‚ĖĀdr	-10.8894
‚ĖĀchange	-10.8916
‚ĖĀservice	-10.8918
‚ĖĀadditional	-10.8927
‚ĖĀjhar	-10.8959
=72.1	-10.896
=92.6	-10.896
=93.5	-10.896
‚ĖĀyojana	-10.896
‚ĖĀreproduction	-10.896
‚ĖĀwait	-10.896
‚ĖĀtechnologies	-10.8961
‚ĖĀcalcium	-10.8966
‚ĖĀph	-10.8968
‚ĖĀAt	-10.8968
‚ĖĀirrigate	-10.9004
month	-10.9005
‚ĖĀpopulation	-10.9032
‚ĖĀ36	-10.9066
‚ĖĀsuccess	-10.9073
‚ĖĀchloropyriphos	-10.9075
‚ĖĀspp	-10.9076
‚ĖĀwind	-10.9078
‚ĖĀ5-6	-10.9082
‚ĖĀ2018-	-10.9084
‚ĖĀFusarium	-10.9085
=16.6	-10.9088
‚ĖĀchlorpyriphos	-10.9089
‚ĖĀkilograms	-10.9112
‚ĖĀfed	-10.9115
tight	-10.912
‚ĖĀprecise	-10.9131
‚ĖĀtext	-10.9191
=67.5	-10.9191
‚ĖĀcristocycline	-10.9192
‚ĖĀstore	-10.9196
‚ĖĀinfest	-10.9213
‚ĖĀenhanced	-10.9245
‚ĖĀfruiting	-10.9259
ne	-10.9271
‚ĖĀflowers	-10.929
‚ĖĀestablish	-10.9305
‚ĖĀpow	-10.9307
‚ĖĀstock	-10.9308
=92.4	-10.9309
‚ĖĀidentify	-10.9309
‚ĖĀinstructions	-10.9321
‚ĖĀsun	-10.9333
‚ĖĀeggplants	-10.9337
‚ĖĀfilling	-10.9348
‚ĖĀstart	-10.935
‚ĖĀstored	-10.9376
‚ĖĀshape	-10.9377
‚ĖĀ20-25	-10.939
‚ĖĀissue	-10.939
‚ĖĀcorn	-10.9427
=92.1	-10.9428
‚ĖĀacacia	-10.9428
=95.0	-10.9428
‚ĖĀactivities	-10.9428
rough	-10.944
‚ĖĀcultivars	-10.9448
‚ĖĀcareful	-10.9489
‚ĖĀwash	-10.9494
‚ĖĀcutting	-10.9523
‚ĖĀprepared	-10.9539
=94.1	-10.9548
‚ĖĀradius	-10.9548
‚ĖĀconsistency	-10.9548
re	-10.9549
‚ĖĀquickly	-10.9585
‚ĖĀinvolved	-10.9588
‚ĖĀwarm	-10.9597
8,	-10.9646
‚ĖĀtransport	-10.9664
‚ĖĀ900	-10.9664
ies	-10.9667
=61.3	-10.967
‚ĖĀenough	-10.967
‚ĖĀback	-10.9704
compost	-10.9724
‚ĖĀslope	-10.9759
‚ĖĀfunction	-10.9764
‚ĖĀrepellent	-10.9767
‚ĖĀking	-10.9775
‚ĖĀpomegranate	-10.9794
‚ĖĀclimat	-10.9801
‚ĖĀfew	-10.981
‚ĖĀsand	-10.9824
like	-10.9849
‚ĖĀrisks	-10.9863
‚ĖĀeye	-10.9878
‚ĖĀminimiz	-10.9889
‚ĖĀremoved	-10.9891
‚ĖĀoptimiz	-10.9893
‚ĖĀpruning	-10.9919
=100.0	-10.9919
‚ĖĀbetelvine	-10.9919
‚ĖĀfungus	-10.9922
ana	-10.9938
‚ĖĀwho	-10.9939
‚ĖĀ(1	-10.9948
‚ĖĀdissolved	-10.9957
‚ĖĀsupplement	-10.9962
‚ĖĀsuccessful	-10.9987
ese	-11
‚ĖĀinvestment	-11.0011
‚ĖĀcarbon	-11.0044
‚ĖĀfavor	-11.0045
‚ĖĀideal	-11.0045
‚ĖĀWP	-11.0045
‚ĖĀEnsur	-11.0046
‚ĖĀdigested	-11.0046
‚ĖĀeasier	-11.0047
microbial	-11.0054
‚ĖĀL	-11.0057
‚ĖĀmm	-11.0087
@50	-11.0102
‚ĖĀamounts	-11.0148
‚ĖĀsmooth	-11.0163
‚ĖĀtuber	-11.0163
‚ĖĀchilly	-11.0173
‚ĖĀattract	-11.0173
‚ĖĀpanicle	-11.0174
‚ĖĀshade	-11.0174
‚ĖĀveterinary	-11.0176
tic	-11.0181
9	-11.0211
‚ĖĀmitigate	-11.0236
‚ĖĀnormal	-11.0242
‚ĖĀoperat	-11.025
at	-11.0262
‚ĖĀexpert	-11.0275
‚ĖĀfully	-11.028
‚ĖĀdark	-11.03
=92.2	-11.0303
‚ĖĀcompany	-11.0303
‚ĖĀevaluate	-11.0306
ity	-11.0316
‚ĖĀjune	-11.0317
T	-11.0323
‚ĖĀgenerally	-11.0357
‚ĖĀvermicompost	-11.0362
‚ĖĀrich	-11.0366
‚ĖĀremov	-11.0377
‚ĖĀcontribut	-11.0381
‚ĖĀdie	-11.0397
‚ĖĀleveller	-11.0407
‚ĖĀfire	-11.0408
‚ĖĀvir	-11.0414
45	-11.0414
‚ĖĀexcess	-11.0433
‚ĖĀpurple	-11.0435
‚ĖĀposition	-11.0435
‚ĖĀtiming	-11.0435
‚ĖĀadoption	-11.0435
having	-11.0437
‚ĖĀMalathion	-11.0443
‚ĖĀboost	-11.045
‚ĖĀadding	-11.0459
‚ĖĀtry	-11.0477
free	-11.0498
fym	-11.0498
‚ĖĀdiarrhoea	-11.0568
‚ĖĀadaptability	-11.0568
‚ĖĀfertile	-11.0569
‚ĖĀrecomended	-11.057
‚ĖĀmulti	-11.0571
‚ĖĀecological	-11.0572
‚ĖĀpunjab	-11.0578
‚ĖĀinspect	-11.0586
‚ĖĀtools	-11.0589
ized	-11.0613
ay	-11.0615
‚ĖĀwanted	-11.0616
quality	-11.0633
‚ĖĀnutrition	-11.066
‚ĖĀmushroom	-11.0676
‚ĖĀH	-11.0688
=15.	-11.0699
‚ĖĀfacilities	-11.0703
=93.0	-11.0703
‚ĖĀmz	-11.0705
‚ĖĀinjection	-11.0708
‚ĖĀstrong	-11.0708
‚ĖĀprotein	-11.0711
‚ĖĀ2.0	-11.0742
‚ĖĀPlant	-11.0751
fter	-11.0765
‚ĖĀtransplant	-11.0775
‚ĖĀdestroy	-11.0835
‚ĖĀinfluen	-11.084
‚ĖĀrun	-11.084
=64.1	-11.084
‚ĖĀpumkin	-11.084
‚ĖĀunderstand	-11.084
‚ĖĀcomprehensive	-11.084
‚ĖĀmedicine	-11.0842
‚ĖĀhold	-11.0855
‚ĖĀahu	-11.0859
‚ĖĀmulch	-11.0906
@2.5	-11.0907
‚ĖĀresidues	-11.0908
‚ĖĀoptimize	-11.0934
‚ĖĀgap	-11.0953
tis	-11.0961
‚ĖĀRic	-11.0961
30	-11.0963
=90.6	-11.0979
‚ĖĀEucalyptus	-11.0979
‚ĖĀsubsidy	-11.0985
‚ĖĀsafe	-11.1019
ily	-11.1053
mg	-11.1102
‚ĖĀdemand	-11.1104
‚ĖĀproduct	-11.1107
‚ĖĀadapt	-11.1119
‚ĖĀnational	-11.112
‚ĖĀmaximum	-11.112
‚ĖĀsquash	-11.112
‚ĖĀuniformity	-11.112
‚ĖĀHere	-11.1123
ex	-11.1125
‚ĖĀtata	-11.1127
‚ĖĀline	-11.1132
15-16	-11.1135
days	-11.1156
‚ĖĀprotected	-11.1174
‚ĖĀheav	-11.1177
‚ĖĀpresence	-11.1263
‚ĖĀManagement	-11.1263
‚ĖĀshisham	-11.1263
‚ĖĀnext	-11.1263
‚ĖĀsimple	-11.1264
‚ĖĀSprinkler	-11.1268
‚ĖĀlimited	-11.1271
‚ĖĀdilute	-11.1276
‚ĖĀtotal	-11.1276
‚ĖĀBacteria	-11.1276
for	-11.1285
‚ĖĀplantations	-11.1337
‚ĖĀdense	-11.1348
‚ĖĀretain	-11.1377
‚ĖĀ72	-11.139
‚ĖĀweeks	-11.1391
‚ĖĀpoints	-11.1396
‚ĖĀinspection	-11.1396
‚ĖĀstate	-11.1397
‚ĖĀanswer	-11.1403
‚ĖĀpresent	-11.1403
‚ĖĀgovernment	-11.1409
‚ĖĀ1-1.75	-11.1409
‚ĖĀweather	-11.141
‚ĖĀFarmers	-11.1418
‚ĖĀduration	-11.1426
7	-11.146
‚ĖĀwet	-11.1466
Yes	-11.1473
‚ĖĀ29	-11.1478
‚ĖĀopen	-11.148
@1.5	-11.1483
‚ĖĀgeneral	-11.1496
=8.3	-11.1555
‚ĖĀmethane	-11.1555
‚ĖĀmegha	-11.1555
aryana	-11.1555
‚ĖĀmechanical	-11.1556
‚ĖĀshort	-11.1556
‚ĖĀlength	-11.1557
‚ĖĀsown	-11.1558
‚ĖĀfertlizer	-11.156
‚ĖĀMak	-11.1562
‚ĖĀschemes	-11.1565
‚ĖĀcuttings	-11.16
‚ĖĀinj	-11.1609
ora	-11.1619
borne	-11.1633
‚ĖĀ1.3	-11.1687
‚ĖĀhormone	-11.1695
‚ĖĀmachine	-11.1696
‚ĖĀBiogas	-11.1704
‚ĖĀhispa	-11.1704
‚ĖĀinsightful	-11.1704
‚ĖĀknowledge	-11.1704
‚ĖĀutilization	-11.1704
‚ĖĀknol	-11.1704
‚ĖĀrunoff	-11.1704
‚ĖĀmint	-11.1705
‚ĖĀdithane	-11.1718
‚ĖĀppm	-11.1719
‚ĖĀlogging	-11.172
‚ĖĀclear	-11.1721
‚ĖĀtillering	-11.1731
20	-11.1741
bic	-11.1746
soake	-11.1758
10-12	-11.1758
‚ĖĀforest	-11.1765
‚ĖĀcomposting	-11.1772
jacket	-11.1784
ent	-11.1809
Y	-11.1812
‚ĖĀconcern	-11.1844
‚ĖĀunit	-11.185
‚ĖĀadopt	-11.185
‚ĖĀstable	-11.1857
‚ĖĀplastic	-11.186
‚ĖĀMala	-11.1868
‚ĖĀfert	-11.1869
‚ĖĀsite	-11.187
‚ĖĀtall	-11.1874
‚ĖĀemergence	-11.1875
hra	-11.1889
‚ĖĀready	-11.1893
‚ĖĀimmediately	-11.1894
‚ĖĀholder	-11.1899
‚ĖĀpopulations	-11.1912
‚ĖĀact	-11.1918
ural	-11.1925
erala	-11.1926
‚ĖĀstocking	-11.1951
ther	-11.1966
‚ĖĀfungicides	-11.1981
‚ĖĀhopper	-11.2006
0.0	-11.2008
‚ĖĀfisheries	-11.2009
‚ĖĀurine	-11.2009
dexona	-11.2009
‚ĖĀpatches	-11.2009
‚ĖĀspary	-11.201
‚ĖĀadvantageous	-11.201
‚ĖĀstation	-11.2012
‚ĖĀupon	-11.2014
‚ĖĀnow	-11.202
‚ĖĀvital	-11.2022
‚ĖĀways	-11.2023
‚ĖĀwp	-11.2031
it	-11.2044
‚ĖĀtra	-11.2071
‚ĖĀfocus	-11.2072
‚ĖĀcontainer	-11.2076
‚ĖĀdevelop	-11.2082
‚ĖĀpump	-11.2093
‚ĖĀMonitor	-11.2095
‚ĖĀorchards	-11.2095
‚ĖĀPest	-11.2097
mustard	-11.2098
gricultural	-11.2101
‚ĖĀtexture	-11.2117
‚ĖĀstands	-11.2139
‚ĖĀ600	-11.2151
garh	-11.2166
=8.2	-11.2166
‚ĖĀrelevan	-11.2166
‚ĖĀchhat	-11.2166
‚ĖĀmoth	-11.2166
‚ĖĀ1%	-11.2169
‚ĖĀtransplantation	-11.2172
‚ĖĀjanuary	-11.2173
‚ĖĀinsurance	-11.2177
‚ĖĀher	-11.2178
‚ĖĀlaying	-11.218
‚ĖĀconst	-11.2219
15	-11.222
‚ĖĀwound	-11.2254
‚ĖĀclose	-11.2262
ur	-11.2273
also	-11.2273
recision	-11.2323
‚ĖĀresponsible	-11.2324
‚ĖĀschedule	-11.2324
‚ĖĀultimately	-11.2324
‚ĖĀWith	-11.2324
‚ĖĀmultiple	-11.2325
‚ĖĀlittle	-11.2325
‚ĖĀSystem	-11.2325
‚ĖĀ2017	-11.2327
‚ĖĀ7-10	-11.2328
‚ĖĀsuggestion	-11.233
‚ĖĀfine	-11.2331
‚ĖĀappliances	-11.2338
‚ĖĀE	-11.2344
‚ĖĀchannels	-11.2359
‚ĖĀha	-11.2393
‚ĖĀsolutions	-11.2395
‚ĖĀinfluences	-11.2402
‚ĖĀbranch	-11.2412
‚ĖĀbran	-11.2417
‚ĖĀmove	-11.2434
‚ĖĀfollows	-11.2479
=100.5	-11.2486
=8.4	-11.2486
‚ĖĀagroforestry	-11.2486
‚ĖĀconsumption	-11.2486
‚ĖĀenemies	-11.2486
‚ĖĀconcrete	-11.2486
‚ĖĀcrown	-11.2486
‚ĖĀkranti	-11.2486
‚ĖĀapple	-11.2488
‚ĖĀproject	-11.2488
co	-11.2491
=9.0	-11.2491
‚ĖĀcare	-11.2492
‚ĖĀranjit	-11.2495
‚ĖĀhour	-11.2496
‚ĖĀprice	-11.2499
‚ĖĀinter	-11.2503
‚ĖĀguide	-11.2527
‚ĖĀuniformly	-11.2535
I	-11.2551
‚ĖĀoperate	-11.2551
‚ĖĀ1.8	-11.2555
‚ĖĀ1:1	-11.2569
furrow	-11.2579
‚ĖĀcolor	-11.2586
‚ĖĀbags	-11.2597
‚ĖĀwe	-11.261
‚ĖĀmicronutrients	-11.2624
‚ĖĀfusariu	-11.265
‚ĖĀmonsoon	-11.265
‚ĖĀ400	-11.2651
‚ĖĀentry	-11.2652
‚ĖĀdevices	-11.2654
‚ĖĀuseful	-11.2654
‚ĖĀexample	-11.2654
‚ĖĀtablet	-11.2657
‚ĖĀtransplanted	-11.2657
‚ĖĀdwarf	-11.2658
‚ĖĀ15-20	-11.2673
‚ĖĀapplications	-11.2688
‚ĖĀuprooting	-11.2689
‚ĖĀefforts	-11.2696
holders	-11.2708
‚ĖĀcontroll	-11.2712
ide	-11.2748
‚ĖĀrapid	-11.2757
‚ĖĀguns	-11.2805
‚ĖĀdetect	-11.2811
‚ĖĀstreptocyclin	-11.2815
‚ĖĀDri	-11.2816
=101.1	-11.2816
=101.6	-11.2816
‚ĖĀsamman	-11.2816
‚ĖĀrapeseed	-11.2816
‚ĖĀserious	-11.2816
‚ĖĀiron	-11.2817
‚ĖĀfrequency	-11.2817
‚ĖĀtogether	-11.2818
‚ĖĀCommon	-11.2818
‚ĖĀhandling	-11.2818
‚ĖĀ5-7	-11.282
‚ĖĀHigh	-11.282
‚ĖĀleaching	-11.2825
‚ĖĀoccur	-11.2826
‚ĖĀapproximately	-11.2835
‚ĖĀrose	-11.2861
2,	-11.289
0%	-11.2899
ical	-11.2922
‚ĖĀremains	-11.2924
‚ĖĀglobal	-11.2925
aking	-11.2928
ter	-11.2967
9,	-11.2969
