<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.1985
.	-3.48501
‚ĖĀthe	-3.67995
‚ĖĀand	-3.88646
:	-3.94018
‚ĖĀof	-3.9532
‚ĖĀ**	-3.96701
‚ĖĀ(	-3.9711
‚ĖĀ###	-4.13692
‚ĖĀin	-4.16423
‚ĖĀis	-4.20569
‚ĖĀ	-4.21685
max	-4.36679
‚ĖĀcrop	-4.46428
s	-4.50635
**	-4.50908
‚ĖĀto	-4.59871
‚ĖĀfor	-4.79099
‚ĖĀResponse	-4.83865
‚ĖĀInstruction	-4.8391
‚ĖĀa	-4.87641
‚ĖĀ*	-5.05947
:**	-5.09394
)	-5.0992
-	-5.14948
‚ĖĀThis	-5.16476
‚ĖĀwater	-5.2501
‚ĖĀsoil	-5.2845
‚ĖĀP	-5.30598
‚ĖĀon	-5.31002
C	-5.32048
‚ĖĀK	-5.36207
‚ĖĀseason	-5.43416
‚ĖĀpH	-5.45687
‚ĖĀreadings	-5.46636
‚ĖĀrecommended	-5.52579
¬į	-5.58912
/	-5.61977
‚ĖĀwith	-5.64758
‚ĖĀbest	-5.73801
‚ĖĀThe	-5.85148
‚ĖĀhas	-5.86873
‚ĖĀwhich	-5.88654
‚ĖĀ2	-5.93904
ing	-5.96388
‚ĖĀduring	-5.97048
‚ĖĀthis	-5.97303
‚ĖĀthrough	-5.9747
‚ĖĀN	-5.98033
‚ĖĀabout	-5.98768
‚ĖĀ@	-5.99211
N	-6.00005
%	-6.01631
‚ĖĀasking	-6.04275
‚ĖĀwell	-6.04619
‚ĖĀSoil	-6.0673
‚ĖĀyour	-6.07077
‚ĖĀfrom	-6.08781
‚ĖĀtemperature	-6.08872
‚ĖĀgrown	-6.10942
‚ĖĀexplain	-6.13879
‚ĖĀhumidity	-6.13944
‚ĖĀsources	-6.14173
Crop	-6.14229
‚ĖĀusually	-6.14365
Farming	-6.14484
‚ĖĀsensor	-6.14606
Why	-6.14827
‚ĖĀBased	-6.14853
‚ĖĀtypically	-6.14861
‚ĖĀsupported	-6.14938
‚ĖĀType	-6.15109
‚ĖĀthrive	-6.15238
‚ĖĀmatch	-6.15379
‚ĖĀRecommend	-6.1558
‚ĖĀAwareness	-6.15656
‚ĖĀbriefly	-6.15762
‚ĖĀYour	-6.15789
‚ĖĀTemp	-6.15857
Ideal	-6.15872
‚ĖĀConditions	-6.15872
?	-6.165
?**	-6.17069
‚ĖĀbe	-6.19213
‚ĖĀ60)	-6.27505
‚ĖĀwas	-6.31068
‚ĖĀat	-6.3123
‚ĖĀare	-6.32056
‚ĖĀyear	-6.34845
‚ĖĀas	-6.35585
‚ĖĀby	-6.38059
‚ĖĀ1	-6.38658
‚ĖĀcontrol	-6.38938
‚ĖĀproduction	-6.41706
‚ĖĀper	-6.44906
‚ĖĀspray	-6.4688
‚ĖĀyield	-6.4756
),	-6.48643
100),	-6.53902
‚ĖĀWhat	-6.55189
e	-6.56911
ed	-6.57567
‚ĖĀkg	-6.57877
‚ĖĀarea	-6.58006
‚ĖĀ3	-6.62556
‚ĖĀor	-6.65556
‚ĖĀcan	-6.68706
‚ĖĀbased	-6.6871
‚ĖĀdays	-6.68969
Loamy	-6.71957
irrigated	-6.73343
‚ĖĀapply	-6.7457
‚ĖĀwhere	-6.75194
40),	-6.75858
‚ĖĀdata	-6.7857
‚ĖĀcultivated	-6.82055
‚ĖĀhectare	-6.8275
‚ĖĀ5	-6.83831
‚ĖĀcultivate	-6.85165
‚ĖĀrecommendation	-6.86222
‚ĖĀtonnes	-6.86374
‚ĖĀhistorical	-6.87861
‚ĖĀthat	-6.88918
2	-6.88977
‚ĖĀhim	-6.92109
rainfed	-6.94582
‚ĖĀml	-6.97748
‚ĖĀplant	-6.97906
‚ĖĀsuggested	-7.02067
‚ĖĀshould	-7.04368
vegetables	-7.05236
d	-7.05685
‚ĖĀkharif	-7.05818
Zaid	-7.0683
1	-7.08088
‚ĖĀ80)	-7.11573
;	-7.13112
‚ĖĀfarmers	-7.13476
‚ĖĀICAR	-7.17636
ly	-7.21031
y	-7.21219
g	-7.21695
‚ĖĀit	-7.2298
kharif	-7.2311
‚ĖĀ10	-7.23194
‚ĖĀ20	-7.23451
‚ĖĀrice	-7.25372
l	-7.27448
‚ĖĀs	-7.27578
‚ĖĀA	-7.28371
a	-7.30007
‚ĖĀgourd	-7.30201
‚ĖĀmanagement	-7.30338
‚ĖĀfertilizer	-7.32058
‚ĖĀrabi	-7.33452
‚ĖĀurea	-7.33465
ha	-7.33622
‚ĖĀ50	-7.33958
‚ĖĀseed	-7.34056
‚ĖĀ7.0)	-7.36817
‚ĖĀ-	-7.36887
‚ĖĀan	-7.38037
‚ĖĀ4	-7.39174
‚ĖĀ/	-7.39604
sandy	-7.39887
‚ĖĀm	-7.40509
‚ĖĀpradesh	-7.41611
‚ĖĀalso	-7.42087
‚ĖĀg	-7.42803
‚ĖĀlitre	-7.43749
120),	-7.4444
‚ĖĀuse	-7.45731
‚ĖĀcrops	-7.45886
‚ĖĀgrowth	-7.45891
rabi	-7.45915
al	-7.46407
‚ĖĀplants	-7.46548
‚ĖĀIn	-7.46567
‚ĖĀdisease	-7.46606
‚ĖĀregarding	-7.49666
‚ĖĀ85)	-7.49836
‚ĖĀgram	-7.50272
ml	-7.50318
‚ĖĀfruit	-7.51129
‚ĖĀtime	-7.51246
‚ĖĀinterval	-7.52016
‚ĖĀgm	-7.52309
‚ĖĀhave	-7.53388
‚ĖĀafter	-7.53563
i	-7.54279
m	-7.54305
er	-7.56521
‚ĖĀwere	-7.56772
‚ĖĀadvised	-7.57977
‚ĖĀIndia	-7.59517
‚ĖĀdose	-7.59902
t	-7.60187
‚ĖĀmeasure	-7.60899
‚ĖĀ15	-7.61498
‚ĖĀquery	-7.61668
‚ĖĀS	-7.6192
in	-7.62155
‚ĖĀused	-7.62562
‚ĖĀunder	-7.63464
‚ĖĀt	-7.63897
n	-7.64059
‚ĖĀ7.5)	-7.64093
‚ĖĀlike	-7.64432
‚ĖĀwhole	-7.6469
‚ĖĀ30).	-7.66169
‚ĖĀirrigation	-7.66197
c	-7.67672
‚ĖĀseeds	-7.68711
‚ĖĀsystem	-7.70034
kg	-7.70386
‚ĖĀIt	-7.70521
‚ĖĀB	-7.70747
‚ĖĀleaf	-7.71235
‚ĖĀother	-7.71885
‚ĖĀbeen	-7.72571
‚ĖĀapplication	-7.73018
‚ĖĀ6	-7.76112
‚ĖĀIndian	-7.76191
‚ĖĀcultivation	-7.76333
‚ĖĀwhat	-7.76616
‚ĖĀ30	-7.77085
gm	-7.77656
‚ĖĀpotato	-7.77961
‚ĖĀtreatment	-7.78786
‚ĖĀl	-7.79236
‚ĖĀ27).	-7.80317
‚ĖĀvarieties	-7.80676
=1	-7.81056
‚ĖĀnot	-7.81106
‚ĖĀtheir	-7.81631
‚ĖĀhigh	-7.82293
‚ĖĀland	-7.8315
‚ĖĀsuch	-7.84696
A	-7.84955
‚ĖĀResearch	-7.85288
‚ĖĀfield	-7.85347
‚ĖĀy	-7.85774
‚ĖĀAgricultural	-7.85958
r	-7.86601
‚ĖĀmore	-7.88222
‚ĖĀagriculture	-7.88617
o	-7.88696
(	-7.89488
‚ĖĀplanting	-7.89748
‚ĖĀagricultural	-7.8978
‚ĖĀdoes	-7.89922
‚ĖĀmop	-7.90214
‚ĖĀbigha	-7.91248
‚ĖĀ30)	-7.91321
‚ĖĀC	-7.91482
‚ĖĀec	-7.91971
'	-7.92622
es	-7.94451
3	-7.96529
‚ĖĀits	-7.97091
millets	-7.97205
lit	-7.97589
‚ĖĀ7	-7.97659
‚ĖĀfarming	-7.97932
‚ĖĀssp	-7.97993
‚ĖĀdevelopment	-7.98131
‚ĖĀvariety	-7.98399
‚ĖĀleaves	-7.98518
‚ĖĀquality	-7.99047
th	-7.99274
‚ĖĀone	-7.99466
‚ĖĀHow	-7.99937
=6.6	-8.00029
‚ĖĀT	-8.00698
‚ĖĀ150)	-8.01372
‚ĖĀnutrient	-8.02637
‚ĖĀwill	-8.02838
‚ĖĀall	-8.04365
‚ĖĀI	-8.04669
P	-8.05794
=6.7	-8.05872
).	-8.06014
b	-8.06346
‚ĖĀmalathion	-8.07265
‚ĖĀ12	-8.07785
‚ĖĀpractices	-8.07839
‚ĖĀM	-8.08196
‚ĖĀuttar	-8.08406
‚ĖĀetc	-8.08725
‚ĖĀup	-8.09453
‚ĖĀliter	-8.09758
‚ĖĀ0.00	-8.1063
4	-8.11244
‚ĖĀthese	-8.11839
‚ĖĀ8	-8.12308
‚ĖĀrot	-8.12391
‚ĖĀPradesh	-8.12447
‚ĖĀdaily	-8.12556
‚ĖĀ25	-8.12559
‚ĖĀ90)	-8.13131
‚ĖĀc	-8.13226
bigha	-8.13285
‚ĖĀDr	-8.13543
‚ĖĀproblem	-8.14048
‚ĖĀdifferent	-8.14139
‚ĖĀmay	-8.14396
pulses	-8.15542
‚ĖĀpest	-8.15924
‚ĖĀ9	-8.16896
‚ĖĀ8.0	-8.17147
‚ĖĀusing	-8.17311
‚ĖĀITK	-8.17476
‚ĖĀpaddy	-8.17783
S	-8.18174
‚ĖĀknow	-8.18285
‚ĖĀcm	-8.19033
=6.5	-8.19619
‚ĖĀdiseases	-8.19886
‚ĖĀfish	-8.20368
‚ĖĀhow	-8.20663
‚ĖĀconditions	-8.20762
‚ĖĀsowing	-8.20992
‚ĖĀroot	-8.21217
‚ĖĀover	-8.21242
‚ĖĀtold	-8.21384
‚ĖĀ100	-8.2169
ation	-8.21731
‚ĖĀyou	-8.22389
‚ĖĀtimes	-8.22515
@	-8.22739
‚ĖĀthan	-8.23954
‚ĖĀtechnology	-8.24674
=6.8	-8.24936
‚ĖĀfarm	-8.24948
‚ĖĀe	-8.25051
‚ĖĀtree	-8.25359
‚ĖĀ35).	-8.25526
k	-8.25727
st	-8.25861
‚ĖĀtomato	-8.26282
‚ĖĀmaize	-8.26369
B	-8.27448
‚ĖĀborer	-8.27468
‚ĖĀmillet	-8.27881
‚ĖĀ19	-8.28018
‚ĖĀ1.	-8.28025
‚ĖĀmethod	-8.28506
‚ĖĀfood	-8.28635
‚ĖĀresearch	-8.29283
well	-8.30368
‚ĖĀdue	-8.30381
‚ĖĀagainst	-8.30648
‚ĖĀmeasures	-8.31144
‚ĖĀsmall	-8.31187
‚ĖĀsystems	-8.31196
‚ĖĀincome	-8.31725
or	-8.32259
‚ĖĀcoconut	-8.32365
drained	-8.32374
‚ĖĀi	-8.32668
=6.1	-8.33102
‚ĖĀhealth	-8.33198
‚ĖĀfollowing	-8.33422
‚ĖĀareas	-8.34144
‚ĖĀF	-8.34255
=6.3	-8.34363
=6.4	-8.34363
‚ĖĀtwo	-8.34367
=6.9	-8.34864
‚ĖĀensure	-8.3569
‚ĖĀbean	-8.35716
‚ĖĀG	-8.36711
‚ĖĀAgriculture	-8.36782
‚ĖĀprovide	-8.37204
tuber	-8.3723
=6.2	-8.37568
T	-8.38497
‚ĖĀorganic	-8.3881
‚ĖĀ18	-8.39167
Root	-8.39535
‚ĖĀincrease	-8.39805
‚ĖĀblight	-8.39984
‚ĖĀdeveloped	-8.40159
‚ĖĀdistrict	-8.40897
‚ĖĀproductivity	-8.40961
‚ĖĀinto	-8.41048
‚ĖĀwheat	-8.41609
‚ĖĀDelhi	-8.41616
‚ĖĀsome	-8.42052
‚ĖĀFor	-8.4223
litre	-8.42268
‚ĖĀ40	-8.42303
‚ĖĀp	-8.42381
‚ĖĀhelp	-8.42445
h	-8.43019
‚ĖĀonion	-8.43838
‚ĖĀbrinjal	-8.44019
‚ĖĀstem	-8.44733
‚ĖĀtwice	-8.44858
‚ĖĀTables	-8.45348
‚ĖĀNew	-8.45427
‚ĖĀ70	-8.45433
‚ĖĀTo	-8.46149
‚ĖĀbiogas	-8.46516
M	-8.46723
‚ĖĀprevent	-8.46875
‚ĖĀchilli	-8.4696
on	-8.47122
‚ĖĀhigher	-8.47597
‚ĖĀsummer	-8.47799
‚ĖĀpests	-8.47825
‚ĖĀyears	-8.48227
‚ĖĀha	-8.48271
‚ĖĀR	-8.4851
p	-8.48869
‚ĖĀcontact	-8.49134
‚ĖĀfeed	-8.49714
‚ĖĀeffectively	-8.49802
‚ĖĀgas	-8.50338
‚ĖĀwilt	-8.50404
‚ĖĀany	-8.5121
‚ĖĀInstitute	-8.51507
‚ĖĀno	-8.51634
‚ĖĀE	-8.51954
‚ĖĀreduce	-8.5212
f	-8.5213
us	-8.52174
L	-8.52231
‚ĖĀwhen	-8.52305
‚ĖĀapplied	-8.52352
‚ĖĀout	-8.52384
‚ĖĀD	-8.52691
‚ĖĀsolution	-8.5298
E	-8.53037
‚ĖĀbed	-8.53169
R	-8.53281
I	-8.53781
‚ĖĀ1.5	-8.53858
adhya	-8.53992
‚ĖĀbefore	-8.54025
ic	-8.54511
‚ĖĀcost	-8.54584
‚ĖĀcow	-8.54965
ee	-8.55116
6	-8.55232
‚ĖĀbut	-8.55323
‚ĖĀ45	-8.56011
‚ĖĀday	-8.56015
ion	-8.56114
0	-8.5619
‚ĖĀgood	-8.5652
‚ĖĀdry	-8.56609
‚ĖĀfruits	-8.5678
G	-8.56867
ur	-8.57559
‚ĖĀ0	-8.57837
‚ĖĀnumber	-8.57905
=7.0	-8.57987
‚ĖĀgreen	-8.58434
D	-8.5886
O	-8.58873
5	-8.58988
‚ĖĀtechnologies	-8.59325
‚ĖĀ25).	-8.5944
u	-8.59664
‚ĖĀoil	-8.59894
‚ĖĀtrees	-8.5998
‚ĖĀ6.5)	-8.60048
liter	-8.60125
‚ĖĀUse	-8.60168
8	-8.60258
ent	-8.60481
‚ĖĀlevel	-8.6066
oil	-8.60719
‚ĖĀdo	-8.60884
‚ĖĀbetter	-8.6094
‚ĖĀvalue	-8.60945
9	-8.61055
‚ĖĀneed	-8.61134
‚ĖĀ11	-8.61188
an	-8.61242
‚ĖĀExplain	-8.61305
‚ĖĀtraining	-8.61598
‚ĖĀDescribe	-8.6181
plant	-8.62205
‚ĖĀimportant	-8.62216
‚ĖĀnew	-8.6239
‚ĖĀrate	-8.62427
‚ĖĀvarious	-8.62623
‚ĖĀsuitable	-8.62623
‚ĖĀr	-8.62825
K	-8.62953
F	-8.63548
‚ĖĀalong	-8.63559
um	-8.63716
‚ĖĀlow	-8.63759
‚ĖĀeffective	-8.6401
=6.0	-8.64166
‚ĖĀ13	-8.64532
‚ĖĀpotential	-8.64607
‚ĖĀf	-8.65276
‚ĖĀadvice	-8.65298
‚ĖĀre	-8.65348
‚ĖĀb	-8.65788
‚ĖĀbetween	-8.66313
‚ĖĀbanana	-8.6651
‚ĖĀ60	-8.67389
‚ĖĀinformation	-8.6754
‚ĖĀcotton	-8.67927
‚ĖĀlocal	-8.68247
‚ĖĀgiven	-8.68601
ri	-8.68749
‚ĖĀcowpea	-8.69485
li	-8.70346
‚ĖĀ16	-8.70483
‚ĖĀimproved	-8.70593
‚ĖĀstage	-8.71032
‚ĖĀpowder	-8.71233
‚ĖĀefficiency	-8.71391
‚ĖĀlit	-8.71417
ers	-8.71661
‚ĖĀfirst	-8.71697
‚ĖĀfungal	-8.71725
‚ĖĀif	-8.7181
‚ĖĀdone	-8.7189
‚ĖĀincluding	-8.72547
ii	-8.73225
‚ĖĀinfestation	-8.73304
‚ĖĀcontent	-8.73445
‚ĖĀThese	-8.73452
‚ĖĀ1.0	-8.737
‚ĖĀH	-8.73906
‚ĖĀtthhee	-8.73929
‚ĖĀinsect	-8.74014
‚ĖĀNo	-8.74189
‚ĖĀ14	-8.74311
‚ĖĀtop	-8.7441
‚ĖĀmoisture	-8.74497
‚ĖĀperiod	-8.74923
‚ĖĀ17	-8.7508
ta	-8.75129
to	-8.75134
‚ĖĀavailable	-8.75219
‚ĖĀsugarcane	-8.75237
‚ĖĀ24	-8.75257
‚ĖĀ200	-8.75491
‚ĖĀfarmer	-8.75494
‚ĖĀmethods	-8.75542
‚ĖĀanimals	-8.75553
‚ĖĀhealthy	-8.75624
‚ĖĀtake	-8.75798
H	-8.75997
‚ĖĀ6.7	-8.76255
‚ĖĀtotal	-8.76355
‚ĖĀkarnataka	-8.76739
‚ĖĀeach	-8.76927
‚ĖĀlong	-8.77426
‚ĖĀUniversity	-8.77654
‚ĖĀonly	-8.78028
‚ĖĀL	-8.78226
‚ĖĀrain	-8.78356
‚ĖĀproducts	-8.78443
‚ĖĀfound	-8.78677
‚ĖĀDirector	-8.78946
‚ĖĀV	-8.78957
‚ĖĀgrowing	-8.78976
w	-8.79006
rr	-8.79028
‚ĖĀName	-8.79361
‚ĖĀmixture	-8.7939
‚ĖĀbacterial	-8.79414
‚ĖĀthree	-8.79721
‚ĖĀbihar	-8.79844
‚ĖĀmajor	-8.79861
‚ĖĀspacing	-8.8002
‚ĖĀnatural	-8.80072
‚ĖĀearly	-8.80324
ar	-8.80707
‚ĖĀ75	-8.8081
‚ĖĀooff	-8.8094
‚ĖĀspecies	-8.8094
‚ĖĀvegetable	-8.81076
‚ĖĀ6.8)	-8.81344
‚ĖĀ35	-8.81517
‚ĖĀcountry	-8.81524
‚ĖĀclimate	-8.81805
‚ĖĀadminister	-8.82002
‚ĖĀ40).	-8.82155
‚ĖĀfertilizers	-8.82391
‚ĖĀmade	-8.82436
‚ĖĀManagement	-8.82764
‚ĖĀTechnology	-8.82982
‚ĖĀregion	-8.83149
‚ĖĀimprove	-8.83524
V	-8.83791
‚ĖĀraised	-8.84445
‚ĖĀthen	-8.8462
able	-8.84871
‚ĖĀaanndd	-8.85596
‚ĖĀseedlings	-8.8572
‚ĖĀsustainable	-8.85863
‚ĖĀpoultry	-8.86095
‚ĖĀproper	-8.86184
‚ĖĀ22	-8.86285
‚ĖĀkisan	-8.86451
‚ĖĀrequired	-8.86505
‚ĖĀthem	-8.86625
‚ĖĀborax	-8.86632
v	-8.86656
‚ĖĀ2.5	-8.86683
‚ĖĀmilk	-8.87006
‚ĖĀresources	-8.87014
‚ĖĀsupport	-8.87023
‚ĖĀgoat	-8.87224
‚ĖĀspread	-8.87361
le	-8.87705
‚ĖĀnutrients	-8.8814
‚ĖĀthere	-8.88314
‚ĖĀn	-8.88465
‚ĖĀNational	-8.88606
na	-8.88726
‚ĖĀboth	-8.88921
‚ĖĀState	-8.89038
ir	-8.89176
‚ĖĀbeing	-8.89302
‚ĖĀthey	-8.89747
‚ĖĀmustard	-8.89898
‚ĖĀlarge	-8.89935
‚ĖĀCouncil	-8.89943
‚ĖĀanimal	-8.90317
‚ĖĀprocess	-8.9042
‚ĖĀde	-8.90603
‚ĖĀFarmers	-8.91171
‚ĖĀrogor	-8.91218
x	-8.91435
‚ĖĀstorage	-8.91589
‚ĖĀmost	-8.91606
‚ĖĀ2.	-8.91689
‚ĖĀmake	-8.92396
‚ĖĀmarket	-8.92589
re	-8.92872
‚ĖĀso	-8.9328
=7.2	-8.93457
‚ĖĀnon	-8.93631
=7.4	-8.93666
‚ĖĀtamil	-8.93805
‚ĖĀnadu	-8.93807
Laterit	-8.93841
=7.3	-8.94015
‚ĖĀfields	-8.94165
‚ĖĀassam	-8.94226
‚ĖĀaround	-8.9423
‚ĖĀvery	-8.94297
‚ĖĀprotect	-8.94405
‚ĖĀgrain	-8.94506
‚ĖĀpreparation	-8.94648
‚ĖĀsize	-8.94798
‚ĖĀfollowed	-8.94821
‚ĖĀred	-8.94832
‚ĖĀfurther	-8.94997
‚ĖĀmonth	-8.95489
‚ĖĀgive	-8.95648
‚ĖĀq	-8.95848
‚ĖĀname	-8.95987
‚ĖĀwhile	-8.95994
‚ĖĀpractice	-8.96005
‚ĖĀ21	-8.96084
=5.9	-8.9649
‚ĖĀimpact	-8.96767
‚ĖĀincreased	-8.96857
‚ĖĀx	-8.97057
=7.1	-8.97064
‚ĖĀhis	-8.97168
‚ĖĀgroundnut	-8.97601
‚ĖĀinclude	-8.97664
at	-8.97666
‚ĖĀodisha	-8.97714
‚ĖĀneeds	-8.97725
el	-8.97898
it	-8.98107
‚ĖĀstate	-8.98135
7	-8.98183
‚ĖĀk	-8.9827
ate	-8.98378
‚ĖĀweed	-8.98568
ec	-8.9875
oo	-8.99111
‚ĖĀbottle	-8.99116
=19.	-8.99604
‚ĖĀcommon	-8.99686
am	-8.99737
‚ĖĀbank	-8.99892
‚ĖĀd	-9.00059
‚ĖĀsurface	-9.00139
‚ĖĀpumpkin	-9.00291
=18.	-9.00518
‚ĖĀharvest	-9.00872
=5.8	-9.00955
‚ĖĀamount	-9.01172
‚ĖĀavoid	-9.01304
‚ĖĀ'	-9.01912
‚ĖĀage	-9.01999
‚ĖĀdoses	-9.02056
ia	-9.02141
‚ĖĀspecific	-9.02334
‚ĖĀsorghum	-9.02488
‚ĖĀ--	-9.02605
ol	-9.02747
‚ĖĀfoot	-9.03193
‚ĖĀorally	-9.03294
‚ĖĀrural	-9.03535
‚ĖĀO	-9.03621
‚ĖĀmaking	-9.03694
=5.7	-9.03841
‚ĖĀvegetables	-9.04155
il	-9.04312
mm	-9.04404
‚ĖĀTotal	-9.04504
‚ĖĀpm	-9.04523
‚ĖĀ3.	-9.05161
‚ĖĀweight	-9.0526
‚ĖĀnursery	-9.05383
‚ĖĀlemon	-9.05394
‚ĖĀcompared	-9.05913
-2	-9.06131
ra	-9.06278
‚ĖĀbreeding	-9.06328
en	-9.06363
‚ĖĀaffected	-9.06549
ity	-9.06631
ment	-9.07424
‚ĖĀdamage	-9.07685
30	-9.07796
‚ĖĀProject	-9.0793
‚ĖĀless	-9.07952
‚ĖĀJ	-9.08113
‚ĖĀW	-9.08144
20	-9.08487
‚ĖĀwest	-9.08561
ssp	-9.08882
‚ĖĀappropriate	-9.08946
ll	-9.09025
‚ĖĀtransplanting	-9.09175
‚ĖĀpond	-9.09361
and	-9.09416
‚ĖĀloamy	-9.09483
‚ĖĀsignificant	-9.09552
‚ĖĀ%	-9.09704
‚ĖĀeconomic	-9.09782
‚ĖĀKVK	-9.09855
‚ĖĀbenefits	-9.09896
gg	-9.09927
‚ĖĀfodder	-9.10089
‚ĖĀBy	-9.10218
‚ĖĀpost	-9.10467
‚ĖĀadviced	-9.10679
‚ĖĀmaterial	-9.10722
‚ĖĀattack	-9.10987
‚ĖĀInput	-9.11427
pur	-9.11493
‚ĖĀ0.5	-9.11524
hra	-9.11849
Sandy	-9.11987
‚ĖĀrole	-9.12003
‚ĖĀcattle	-9.12027
‚ĖĀresistant	-9.12035
‚ĖĀavailability	-9.12092
‚ĖĀgrams	-9.12605
‚ĖĀSingh	-9.12833
‚ĖĀsame	-9.12879
‚ĖĀlate	-9.13042
‚ĖĀdrought	-9.13277
‚ĖĀAll	-9.13502
‚ĖĀmango	-9.13594
‚ĖĀprocessing	-9.13695
la	-9.13857
‚ĖĀlime	-9.13914
‚ĖĀmicro	-9.13951
‚ĖĀaddition	-9.14051
‚ĖĀhelps	-9.14105
=17.	-9.14151
‚ĖĀchemical	-9.14179
‚ĖĀinfection	-9.14208
‚ĖĀcondition	-9.14461
ma	-9.14552
‚ĖĀdetails	-9.14597
‚ĖĀridge	-9.14626
‚ĖĀblack	-9.14653
iinngg	-9.14784
‚ĖĀtype	-9.14805
‚ĖĀAn	-9.15074
‚ĖĀenvironment	-9.15181
dd	-9.15483
‚ĖĀcucumber	-9.15578
=5.6	-9.1569
pp	-9.15711
‚ĖĀmain	-9.15896
‚ĖĀcropping	-9.16273
=20.0	-9.16299
-1	-9.16333
‚ĖĀproduce	-9.16763
‚ĖĀKrishi	-9.16765
‚ĖĀun	-9.16765
‚ĖĀsub	-9.16822
‚ĖĀ2022	-9.16902
‚ĖĀlivestock	-9.16906
‚ĖĀchange	-9.16967
‚ĖĀessential	-9.16999
‚ĖĀcapacity	-9.17087
U	-9.17115
‚ĖĀsource	-9.17132
‚ĖĀneem	-9.17324
‚ĖĀactivities	-9.17328
‚ĖĀreducing	-9.1744
‚ĖĀmixed	-9.17461
‚ĖĀbavistin	-9.17544
W	-9.17588
‚ĖĀbio	-9.17782
‚ĖĀ23	-9.18114
‚ĖĀhe	-9.18241
‚ĖĀ)	-9.18447
‚ĖĀtaken	-9.19026
‚ĖĀstress	-9.19139
15	-9.19222
‚ĖĀmonths	-9.19484
‚ĖĀmaintain	-9.19546
me	-9.19906
vi	-9.20055
‚ĖĀpopulation	-9.2031
‚ĖĀrainfall	-9.20443
‚ĖĀweeds	-9.20569
‚ĖĀquestion	-9.20627
‚ĖĀ2019-20	-9.20718
‚ĖĀbitter	-9.20934
‚ĖĀharvesting	-9.20985
‚ĖĀiinn	-9.21073
‚ĖĀEducation	-9.21252
‚ĖĀresistance	-9.21356
‚ĖĀ4.	-9.21605
‚ĖĀSeed	-9.21639
‚ĖĀoffice	-9.21883
‚ĖĀsector	-9.2189
ti	-9.22022
ak	-9.22151
ne	-9.22158
‚ĖĀbeds	-9.22268
‚ĖĀrelated	-9.22427
mop	-9.22436
‚ĖĀevery	-9.22464
‚ĖĀgrow	-9.2283
‚ĖĀwithin	-9.22892
‚ĖĀcabbage	-9.22906
ala	-9.23014
uu	-9.23261
‚ĖĀenhance	-9.23552
‚ĖĀwhite	-9.23554
‚ĖĀregions	-9.23667
nn	-9.23773
‚ĖĀmany	-9.23812
ul	-9.23886
‚ĖĀFarming	-9.24012
‚ĖĀfly	-9.24244
et	-9.24335
‚ĖĀspecial	-9.24343
‚ĖĀAs	-9.24364
‚ĖĀflowering	-9.24452
‚ĖĀPusa	-9.24503
ash	-9.24567
22	-9.24596
‚ĖĀkilogram	-9.24614
88	-9.24637
ive	-9.24693
‚ĖĀwork	-9.24695
=16.	-9.24736
‚ĖĀflower	-9.24783
‚ĖĀdrop	-9.25018
‚ĖĀmaterials	-9.25021
44	-9.25175
‚ĖĀaddress	-9.25303
‚ĖĀhybrid	-9.25416
‚ĖĀincreasing	-9.25479
di	-9.25495
‚ĖĀTamil	-9.25565
40	-9.25571
‚ĖĀbody	-9.2558
‚ĖĀculture	-9.25593
‚ĖĀchillies	-9.25608
‚ĖĀwhy	-9.25626
‚ĖĀmillets	-9.2582
45	-9.25833
‚ĖĀnitrogen	-9.25855
‚ĖĀprovided	-9.25928
ine	-9.25957
ad	-9.26019
‚ĖĀcauliflower	-9.26037
‚ĖĀold	-9.26266
60	-9.26411
‚ĖĀtimely	-9.26721
‚ĖĀagro	-9.27101
‚ĖĀconservation	-9.27216
‚ĖĀKumar	-9.27367
‚ĖĀparts	-9.27433
‚ĖĀpart	-9.27446
‚ĖĀtraditional	-9.27732
‚ĖĀefficient	-9.28011
‚ĖĀDevelopment	-9.28048
‚ĖĀCode	-9.28113
‚ĖĀsweet	-9.28361
‚ĖĀ27	-9.28406
‚ĖĀensur	-9.286
‚ĖĀvisit	-9.28764
‚ĖĀmanure	-9.28889
‚ĖĀlitres	-9.29044
‚ĖĀsaaf	-9.29084
‚ĖĀring	-9.29147
‚ĖĀwinter	-9.29234
‚ĖĀco	-9.29411
‚ĖĀget	-9.29462
‚ĖĀmildew	-9.2953
‚ĖĀrespectively	-9.29559
‚ĖĀtracel	-9.29615
‚ĖĀHorticulture	-9.29623
‚ĖĀpromote	-9.29656
‚ĖĀamong	-9.29681
co	-9.29764
‚ĖĀRe	-9.30082
up	-9.30099
‚ĖĀbase	-9.30159
‚ĖĀinfected	-9.3029
‚ĖĀmm	-9.30406
‚ĖĀcowdung	-9.30509
‚ĖĀenhanc	-9.30718
‚ĖĀ2018-19	-9.30836
‚ĖĀspraying	-9.3088
‚ĖĀwould	-9.30885
‚ĖĀrajasthan	-9.30935
‚ĖĀmg	-9.30997
‚ĖĀ2.0	-9.31187
‚ĖĀNadu	-9.3119
‚ĖĀcompost	-9.31203
id	-9.31241
‚ĖĀHowever	-9.31248
67	-9.31331
‚ĖĀbecause	-9.3134
‚ĖĀenvironmental	-9.31383
‚ĖĀGovernment	-9.31682
‚ĖĀtricel	-9.31849
‚ĖĀresource	-9.32036
‚ĖĀrequire	-9.32259
ant	-9.32302
‚ĖĀ2016-17	-9.3236
‚ĖĀnecessary	-9.32514
‚ĖĀGujarat	-9.32521
‚ĖĀacid	-9.32594
ro	-9.32653
‚ĖĀ33	-9.33022
‚ĖĀdeep	-9.3312
‚ĖĀvillage	-9.33226
‚ĖĀsuggest	-9.33331
cc	-9.33389
‚ĖĀcard	-9.33681
‚ĖĀ2023	-9.33709
‚ĖĀsupply	-9.33961
ut	-9.33977
‚ĖĀwant	-9.34071
‚ĖĀrequirement	-9.34082
‚ĖĀyam	-9.34135
‚ĖĀAnimal	-9.3445
‚ĖĀHigh	-9.34678
‚ĖĀaffect	-9.34716
‚ĖĀTitle	-9.3485
‚ĖĀIf	-9.34893
se	-9.34983
‚ĖĀpre	-9.35042
‚ĖĀUttar	-9.35103
hhattisgarh	-9.35175
‚ĖĀreduced	-9.35206
‚ĖĀ500	-9.35226
‚ĖĀbolus	-9.35271
red	-9.35587
‚ĖĀpresent	-9.35626
‚ĖĀsp	-9.35914
‚ĖĀAnswer	-9.36065
‚ĖĀknowledge	-9.36225
‚ĖĀcould	-9.36228
‚ĖĀdrip	-9.36269
‚ĖĀWater	-9.36484
‚ĖĀmodel	-9.36513
‚ĖĀmust	-9.36577
‚ĖĀshoot	-9.36594
tic	-9.3661
‚ĖĀeducation	-9.3666
0.0	-9.36746
‚ĖĀannual	-9.36856
‚ĖĀmaharashtra	-9.36866
‚ĖĀsprays	-9.37038
‚ĖĀform	-9.37145
‚ĖĀrow	-9.37249
‚ĖĀcheck	-9.37266
‚ĖĀcase	-9.37521
‚ĖĀCo	-9.37526
‚ĖĀHe	-9.3796
‚ĖĀMaharashtra	-9.38105
33	-9.38275
‚ĖĀresults	-9.38312
‚ĖĀPlant	-9.38332
‚ĖĀmaturity	-9.38596
‚ĖĀfresh	-9.38613
‚ĖĀjute	-9.387
‚ĖĀnutritional	-9.38712
‚ĖĀhalf	-9.38811
clay	-9.38835
17	-9.38859
com	-9.38859
‚ĖĀoverall	-9.38879
tt	-9.38961
‚ĖĀoff	-9.38975
‚ĖĀgujarat	-9.39089
=7.5	-9.3909
‚ĖĀlast	-9.39124
‚ĖĀimproving	-9.39253
based	-9.39439
18	-9.3958
‚ĖĀaverage	-9.39681
‚ĖĀTable	-9.39797
‚ĖĀtea	-9.39978
‚ĖĀstudy	-9.40025
‚ĖĀnet	-9.40094
‚ĖĀttoo	-9.40094
‚ĖĀpulses	-9.40129
‚ĖĀprogrammes	-9.40169
‚ĖĀ28	-9.40191
‚ĖĀloss	-9.40346
‚ĖĀsecurity	-9.40423
‚ĖĀcommercial	-9.40439
‚ĖĀsunflower	-9.40487
‚ĖĀv	-9.40546
gram	-9.4077
ya	-9.40786
‚ĖĀdistance	-9.40861
‚ĖĀclean	-9.40891
‚ĖĀKarnataka	-9.40893
‚ĖĀpig	-9.41045
‚ĖĀ26	-9.41118
‚ĖĀfertility	-9.4114
‚ĖĀ31	-9.41159
‚ĖĀbenefit	-9.41218
‚ĖĀmix	-9.41226
‚ĖĀsuper	-9.41326
‚ĖĀ80	-9.41353
‚ĖĀhaving	-9.41474
‚ĖĀratio	-9.41503
‚ĖĀ@2	-9.41521
‚ĖĀfeeding	-9.41557
‚ĖĀlife	-9.41611
‚ĖĀwithout	-9.41652
‚ĖĀfixed	-9.41715
‚ĖĀUnit	-9.41772
de	-9.42006
‚ĖĀapproach	-9.42194
‚ĖĀash	-9.42414
‚ĖĀregularly	-9.42543
cm	-9.42559
‚ĖĀterms	-9.4281
nd	-9.42922
eedd	-9.43002
‚ĖĀScience	-9.43051
‚ĖĀscheme	-9.43058
‚ĖĀRs	-9.43096
lt	-9.43178
iv	-9.43303
‚ĖĀyields	-9.43384
‚ĖĀrainfed	-9.4348
cereals	-9.43542
‚ĖĀmatter	-9.43574
55	-9.43656
ni	-9.43737
‚ĖĀh	-9.43836
‚ĖĀspot	-9.43883
j	-9.43893
‚ĖĀbeans	-9.44086
‚ĖĀlight	-9.44087
‚ĖĀcut	-9.44413
‚ĖĀ2-3	-9.44623
‚ĖĀseveral	-9.44667
‚ĖĀabove	-9.449
te	-9.45097
ted	-9.4542
‚ĖĀ150	-9.4543
‚ĖĀyellow	-9.45478
‚ĖĀlower	-9.45631
‚ĖĀprogramme	-9.45745
‚ĖĀCentral	-9.45765
‚ĖĀacross	-9.45773
‚ĖĀhuman	-9.4601
‚ĖĀeffect	-9.46086
‚ĖĀKVKs	-9.46226
‚ĖĀShri	-9.46277
‚ĖĀactivity	-9.46281
per	-9.4641
‚ĖĀleading	-9.46502
ch	-9.46522
‚ĖĀindofil	-9.4658
‚ĖĀflowers	-9.46782
‚ĖĀ29	-9.47027
‚ĖĀcrucial	-9.47191
‚ĖĀseedling	-9.47223
‚ĖĀlevels	-9.47339
‚ĖĀdemand	-9.47355
‚ĖĀespecially	-9.47356
‚ĖĀmoringa	-9.47489
‚ĖĀprotein	-9.47588
fibre	-9.47628
‚ĖĀevening	-9.47802
‚ĖĀerosion	-9.47967
‚ĖĀwho	-9.48037
‚ĖĀdistribution	-9.48088
‚ĖĀvitamin	-9.48147
‚ĖĀbengal	-9.48205
‚ĖĀmillion	-9.48287
sugar	-9.48306
‚ĖĀdi	-9.4832
‚ĖĀproblems	-9.4882
J	-9.49176
ance	-9.49193
‚ĖĀstatus	-9.49294
‚ĖĀU	-9.49328
ag	-9.49352
‚ĖĀSciences	-9.49361
‚ĖĀconducted	-9.4944
‚ĖĀpotash	-9.4954
‚ĖĀstructure	-9.4961
‚ĖĀpea	-9.49801
thinai	-9.49875
ry	-9.49879
‚ĖĀperformance	-9.49903
‚ĖĀproviding	-9.49964
‚ĖĀzone	-9.50036
‚ĖĀonce	-9.50124
‚ĖĀRice	-9.50219
age	-9.50228
kudiraivali	-9.50392
38	-9.50413
wa	-9.50505
ness	-9.50568
‚ĖĀpoor	-9.50821
sugarbeet	-9.50822
‚ĖĀ45).	-9.50953
samai	-9.5101
‚ĖĀ20).	-9.51065
‚ĖĀDepartment	-9.51131
‚ĖĀblitox	-9.51138
‚ĖĀfive	-9.51154
‚ĖĀend	-9.51172
‚ĖĀ29).	-9.51184
gingely	-9.51255
‚ĖĀ95)	-9.51447
‚ĖĀsignificantly	-9.51491
‚ĖĀtest	-9.51509
‚ĖĀextension	-9.51615
‚ĖĀroots	-9.51782
‚ĖĀproject	-9.51786
‚ĖĀ26).	-9.51808
colecrops	-9.51876
65	-9.51926
‚ĖĀ8.5)	-9.51929
‚ĖĀsymptoms	-9.52033
21	-9.52324
‚ĖĀpressure	-9.52355
‚ĖĀstates	-9.52387
tur	-9.5239
‚ĖĀfactors	-9.52393
‚ĖĀ92)	-9.52405
‚ĖĀnear	-9.52538
‚ĖĀcastor	-9.52624
tapoica	-9.52626
is	-9.52644
‚ĖĀproperties	-9.52691
86	-9.52705
‚ĖĀII	-9.52733
‚ĖĀfertilization	-9.52929
op	-9.53163
‚ĖĀbrown	-9.53273
7¬į	-9.53334
ci	-9.53408
‚ĖĀtab	-9.53551
‚ĖĀdiarrhoea	-9.53635
‚ĖĀorder	-9.53693
‚ĖĀissues	-9.54011
‚ĖĀGeneral	-9.54137
‚ĖĀ6.0)	-9.54265
ac	-9.54358
‚ĖĀinsects	-9.54467
rd	-9.54492
‚ĖĀtaking	-9.54591
‚ĖĀThere	-9.54664
‚ĖĀtechniques	-9.54757
5¬į	-9.54815
ated	-9.54838
‚ĖĀchallenges	-9.54909
1¬į	-9.54972
‚ĖĀcontrolling	-9.54995
‚ĖĀset	-9.55011
ous	-9.55189
‚ĖĀ90	-9.55294
‚ĖĀScientist	-9.55407
ali	-9.55455
‚ĖĀconsidered	-9.55529
ary	-9.55538
‚ĖĀinject	-9.55589
‚ĖĀ55	-9.55599
ce	-9.55763
hi	-9.55921
‚ĖĀJune	-9.56034
‚ĖĀgo	-9.56233
‚ĖĀsoils	-9.56304
99	-9.56313
‚ĖĀo	-9.56462
13	-9.56467
‚ĖĀw	-9.56556
‚ĖĀcluster	-9.56672
‚ĖĀCommittee	-9.56848
‚ĖĀtreat	-9.56905
‚ĖĀwomen	-9.56921
97	-9.57006
da	-9.57045
‚ĖĀcolour	-9.5711
‚ĖĀmanage	-9.57208
‚ĖĀwaste	-9.57303
‚ĖĀgroup	-9.57421
as	-9.57492
‚ĖĀvirus	-9.575
urea	-9.57572
‚ĖĀprepared	-9.57689
‚ĖĀmu	-9.57706
‚ĖĀbasal	-9.57711
‚ĖĀBlack	-9.57714
‚ĖĀPunjab	-9.57714
‚ĖĀrust	-9.57715
‚ĖĀCrop	-9.57827
6¬į	-9.57867
ter	-9.57916
‚ĖĀshort	-9.57989
‚ĖĀallow	-9.58018
‚ĖĀdairy	-9.5824
77	-9.58367
80	-9.58524
hu	-9.58615
‚ĖĀ0.6	-9.58739
‚ĖĀpepper	-9.58819
va	-9.58863
the	-9.58899
‚ĖĀbreed	-9.59168
‚ĖĀpeas	-9.59331
im	-9.59419
har	-9.5942
‚ĖĀJanuary	-9.59443
lo	-9.59549
‚ĖĀpro	-9.5968
‚ĖĀcause	-9.59763
‚ĖĀdust	-9.59798
‚ĖĀCentre	-9.59839
‚ĖĀintegrated	-9.60082
66	-9.60215
-45	-9.60295
‚ĖĀlaser	-9.6032
‚ĖĀkeep	-9.60471
‚ĖĀcontribute	-9.60554
‚ĖĀKeywords	-9.60591
‚ĖĀAt	-9.60599
‚ĖĀpusa	-9.60743
‚ĖĀExtension	-9.60786
‚ĖĀ36	-9.60889
‚ĖĀweek	-9.60929
10	-9.61005
‚ĖĀheight	-9.61139
‚ĖĀplease	-9.61334
‚ĖĀobserved	-9.61501
Y	-9.61509
‚ĖĀMarch	-9.6169
‚ĖĀsprinkler	-9.617
‚ĖĀMay	-9.61806
est	-9.61841
‚ĖĀnational	-9.61846
no	-9.62255
16	-9.62348
‚ĖĀcultural	-9.62479
lluvial	-9.62512
‚ĖĀfree	-9.62861
‚ĖĀestablished	-9.63042
green	-9.6306
‚ĖĀfinancial	-9.63068
=15.	-9.63162
om	-9.63166
q	-9.6322
ana	-9.63249
73	-9.63281
od	-9.63337
‚ĖĀanti	-9.63342
‚ĖĀprotection	-9.6339
‚ĖĀProduction	-9.63419
‚ĖĀpurpose	-9.63426
34	-9.63594
‚ĖĀunit	-9.63693
‚ĖĀRajasthan	-9.63715
‚ĖĀturmeric	-9.63837
‚ĖĀinter	-9.63895
‚ĖĀDe	-9.63967
‚ĖĀdistricts	-9.63973
3¬į	-9.64239
‚ĖĀshall	-9.64469
‚ĖĀservice	-9.64483
‚ĖĀcover	-9.64516
‚ĖĀhighly	-9.64574
‚ĖĀ32	-9.64602
‚ĖĀenergy	-9.64664
ata	-9.64796
‚ĖĀZone	-9.64827
‚ĖĀimprovement	-9.64901
‚ĖĀdevelop	-9.64908
‚ĖĀweather	-9.64967
‚ĖĀviz	-9.64977
‚ĖĀ44	-9.64977
‚ĖĀblock	-9.65018
Clay	-9.6522
‚ĖĀrich	-9.65327
‚ĖĀ120	-9.65334
‚ĖĀasked	-9.65357
‚ĖĀbamboo	-9.65393
os	-9.65395
‚ĖĀ0.3	-9.65409
‚ĖĀway	-9.65461
‚ĖĀj	-9.65471
‚ĖĀmedium	-9.65528
11	-9.6568
min	-9.65752
‚ĖĀparticularly	-9.65852
ba	-9.65859
ization	-9.65865
‚ĖĀ(2	-9.6595
37	-9.65952
‚ĖĀadoption	-9.6598
‚ĖĀmuch	-9.66212
‚ĖĀcontain	-9.66292
‚ĖĀ5%	-9.66297
‚ĖĀworld	-9.6654
ty	-9.66619
‚ĖĀheat	-9.66711
ide	-9.66726
‚ĖĀal	-9.66835
‚ĖĀstrategies	-9.66902
‚ĖĀline	-9.67017
-20	-9.67034
‚ĖĀginger	-9.67048
‚ĖĀex	-9.67052
‚ĖĀimportance	-9.67266
‚ĖĀhad	-9.67301
ai	-9.67363
76	-9.67396
ka	-9.674
‚ĖĀglobal	-9.67482
‚ĖĀidentified	-9.67484
-3	-9.6751
‚ĖĀtypes	-9.67535
bb	-9.67558
Rs	-9.67573
tra	-9.67578
‚ĖĀaphids	-9.67593
‚ĖĀproduct	-9.67716
‚ĖĀThey	-9.67776
‚ĖĀvaccine	-9.67858
‚ĖĀdirected	-9.67883
‚ĖĀanalysis	-9.67968
elangana	-9.68107
rich	-9.68117
‚ĖĀReference	-9.68143
‚ĖĀpesticides	-9.68146
‚ĖĀacre	-9.6823
‚ĖĀoften	-9.68293
‚ĖĀrange	-9.68364
96	-9.68584
yy	-9.68598
‚ĖĀscale	-9.68668
ling	-9.68816
‚ĖĀmaintaining	-9.68854
‚ĖĀragi	-9.68874
‚ĖĀFe	-9.69042
‚ĖĀdried	-9.69056
‚ĖĀdepth	-9.69322
‚ĖĀselection	-9.69343
‚ĖĀpapaya	-9.69468
0¬į	-9.69576
‚ĖĀcurl	-9.69589
‚ĖĀblast	-9.6962
‚ĖĀgrains	-9.69621
‚ĖĀcapsicum	-9.69933
‚ĖĀcaused	-9.70023
ho	-9.70048
‚ĖĀFisheries	-9.70109
‚ĖĀant	-9.70109
‚ĖĀ250	-9.70169
‚ĖĀdeveloping	-9.70186
mi	-9.70246
‚ĖĀSystem	-9.70252
‚ĖĀ2020	-9.70308
‚ĖĀreleased	-9.70514
=25.3	-9.70588
cotton	-9.70626
‚ĖĀ3.0	-9.70699
‚ĖĀlosses	-9.7094
12	-9.70954
‚ĖĀhours	-9.71029
ized	-9.71097
‚ĖĀgrass	-9.711
‚ĖĀWhen	-9.71116
‚ĖĀJammu	-9.71117
‚ĖĀDuring	-9.71268
‚ĖĀservices	-9.713
14	-9.71398
‚ĖĀpeople	-9.71418
=25.1	-9.71494
‚ĖĀarecanut	-9.71494
aa	-9.71515
‚ĖĀ(1	-9.71644
Red	-9.71683
4.	-9.71791
35	-9.71832
‚ĖĀWest	-9.71869
‚ĖĀ81	-9.71982
‚ĖĀhand	-9.72203
‚ĖĀboro	-9.7222
‚ĖĀAndhra	-9.72225
‚ĖĀbuilding	-9.72265
‚ĖĀBengal	-9.72275
‚ĖĀlead	-9.72289
‚ĖĀ2017-18,	-9.72398
‚ĖĀgermination	-9.72484
‚ĖĀcopper	-9.72561
ish	-9.72791
91	-9.72836
ence	-9.7286
‚ĖĀmaintenance	-9.72944
‚ĖĀdigester	-9.73087
26	-9.73194
‚ĖĀlayer	-9.73232
‚ĖĀsingle	-9.73253
‚ĖĀmarketing	-9.73288
‚ĖĀme	-9.73463
‚ĖĀkey	-9.73507
25	-9.73522
‚ĖĀzinc	-9.73623
‚ĖĀcountries	-9.73872
.7	-9.739
‚ĖĀdrainage	-9.73951
5%	-9.73965
‚ĖĀneeded	-9.74145
‚ĖĀtrunk	-9.74182
27	-9.74184
‚ĖĀregular	-9.74188
‚ĖĀgenetic	-9.74216
=26.2	-9.74416
‚ĖĀtowards	-9.74578
=25.8	-9.74728
‚ĖĀAfter	-9.74729
‚ĖĀWith	-9.74729
‚ĖĀestablishment	-9.74733
‚ĖĀpolicy	-9.74807
‚ĖĀ6.	-9.74813
‚ĖĀclay	-9.74873
‚ĖĀants	-9.74878
‚ĖĀmaximum	-9.74894
icar	-9.74951
‚ĖĀknown	-9.75031
‚ĖĀpotassium	-9.75046
‚ĖĀsown	-9.75101
ose	-9.75211
ies	-9.75242
‚ĖĀsince	-9.75279
‚ĖĀadditional	-9.75292
ip	-9.75308
z	-9.75401
lu	-9.75441
‚ĖĀControl	-9.75471
‚ĖĀInternational	-9.7551
‚ĖĀmushroom	-9.75514
‚ĖĀIC	-9.75589
‚ĖĀsalt	-9.75621
‚ĖĀplace	-9.75626
‚ĖĀHyderabad	-9.75672
sa	-9.75735
‚ĖĀfull	-9.75766
‚ĖĀsali	-9.75824
‚ĖĀplanofix	-9.75831
ot	-9.75859
‚ĖĀyy	-9.75977
85	-9.76057
‚ĖĀaccess	-9.76141
wheat	-9.76195
‚ĖĀproduced	-9.76225
‚ĖĀtreated	-9.76237
‚ĖĀeven	-9.76269
‚ĖĀrequirements	-9.76462
‚ĖĀoperation	-9.76578
‚ĖĀefforts	-9.76612
‚ĖĀnutrition	-9.76743
‚ĖĀgun	-9.76937
‚ĖĀreduces	-9.76969
‚ĖĀaccording	-9.76983
‚ĖĀoptimal	-9.77025
ig	-9.77047
ally	-9.77152
‚ĖĀgarlic	-9.77265
‚ĖĀVeterinary	-9.77321
‚ĖĀinstallment	-9.77429
‚ĖĀextract	-9.77488
‚ĖĀmicronutrient	-9.77629
‚ĖĀcovered	-9.77665
‚ĖĀagent	-9.77697
‚ĖĀPearl	-9.77708
‚ĖĀ2015-16	-9.77749
‚ĖĀsteps	-9.7775
‚ĖĀinvolves	-9.77831
‚ĖĀ2021	-9.77839
=25.6	-9.78071
‚ĖĀpromoting	-9.78071
‚ĖĀlevelling	-9.78092
‚ĖĀfacilities	-9.78315
‚ĖĀbasis	-9.78317
=25.9	-9.78396
‚ĖĀair	-9.78416
‚ĖĀshowed	-9.7855
‚ĖĀradish	-9.78576
‚ĖĀbark	-9.78669
‚ĖĀflood	-9.78708
=25.2	-9.78721
‚ĖĀaa	-9.78883
‚ĖĀ41	-9.78895
for	-9.79039
=25.5	-9.79047
‚ĖĀ50%	-9.79144
‚ĖĀ2018	-9.79352
‚ĖĀsulphate	-9.79375
‚ĖĀOF	-9.79394
‚ĖĀrecorded	-9.79442
‚ĖĀFood	-9.79465
‚ĖĀcredit	-9.79478
‚ĖĀmonitoring	-9.79656
90	-9.79685
‚ĖĀmoist	-9.79702
du	-9.80011
pe	-9.80035
ts	-9.80109
‚ĖĀpage	-9.8014
=26.9	-9.80198
=26.0	-9.80199
‚ĖĀwe	-9.80242
‚ĖĀ110	-9.80256
‚ĖĀsecond	-9.80274
‚ĖĀdesign	-9.8032
‚ĖĀfour	-9.8044
‚ĖĀlakh	-9.80532
=26.6	-9.80696
ari	-9.80747
=60.0	-9.80781
‚ĖĀAND	-9.80797
=26.5	-9.80862
ox	-9.81135
‚ĖĀpathogens	-9.81171
‚ĖĀplay	-9.81223
‚ĖĀtechnical	-9.8124
‚ĖĀinputs	-9.81262
72	-9.81277
‚ĖĀMadhya	-9.81306
‚ĖĀmeet	-9.81334
=26.3	-9.81363
=25.0	-9.81364
nt	-9.81449
=26.4	-9.8153
‚ĖĀrisk	-9.81531
=26.8	-9.81698
‚ĖĀcarrot	-9.81702
‚ĖĀvillages	-9.81704
‚ĖĀincidence	-9.8171
‚ĖĀdeficient	-9.81782
ca	-9.81926
‚ĖĀsemi	-9.81997
29	-9.82013
=25.4	-9.82034
ist	-9.8204
51	-9.82071
‚ĖĀbecome	-9.82086
‚ĖĀscientific	-9.82098
ting	-9.82108
‚ĖĀOctober	-9.82118
‚ĖĀremove	-9.82201
‚ĖĀfisheries	-9.82287
‚ĖĀfrench	-9.82307
=24.9	-9.82371
‚ĖĀcassava	-9.82372
‚ĖĀBio	-9.82544
24	-9.8256
‚ĖĀpower	-9.82601
‚ĖĀhills	-9.82661
‚ĖĀduration	-9.82745
00	-9.82776
=26.7	-9.8288
un	-9.82972
‚ĖĀaccount	-9.83157
‚ĖĀwatermelon	-9.83306
=26.1	-9.83391
‚ĖĀteak	-9.8352
‚ĖĀstudents	-9.83603
‚ĖĀcitrus	-9.83647
mo	-9.83682
46	-9.83723
‚ĖĀIncome	-9.83745
50	-9.83752
‚ĖĀthereby	-9.83824
of	-9.83897
‚ĖĀNovember	-9.83929
ff	-9.84059
‚ĖĀtolerant	-9.84074
=25.7	-9.84076
‚ĖĀpit	-9.84126
‚ĖĀstraw	-9.84162
‚ĖĀNorth	-9.84232
ani	-9.84239
‚ĖĀwood	-9.8435
do	-9.84364
‚ĖĀcritical	-9.84593
‚ĖĀoperations	-9.84651
‚ĖĀsoyabean	-9.8469
ating	-9.84746
‚ĖĀinitial	-9.84952
‚ĖĀyielding	-9.84953
‚ĖĀscientists	-9.85006
‚ĖĀ34	-9.85013
‚ĖĀaway	-9.85129
ru	-9.85158
‚ĖĀplan	-9.85213
32	-9.85228
‚ĖĀtreatments	-9.85293
‚ĖĀaphid	-9.85416
‚ĖĀ38	-9.85423
=24.4	-9.8546
‚ĖĀcent	-9.85518
ja	-9.85533
‚ĖĀcosts	-9.8557
89	-9.85638
harvest	-9.85655
‚ĖĀpaste	-9.85662
‚ĖĀcarbon	-9.85742
man	-9.85802
ap	-9.85884
‚ĖĀ2019	-9.85892
ub	-9.85913
‚ĖĀbirds	-9.8599
‚ĖĀstages	-9.86007
81	-9.86076
‚ĖĀautumn	-9.86189
‚ĖĀ0.4	-9.86215
=5.5	-9.86337
‚ĖĀYear	-9.86377
tion	-9.86473
‚ĖĀnut	-9.86593
‚ĖĀweeding	-9.86603
if	-9.86642
hh	-9.86671
res	-9.86765
‚ĖĀ(%)	-9.86803
19	-9.86839
‚ĖĀ37	-9.86892
‚ĖĀApply	-9.86898
‚ĖĀopen	-9.86917
‚ĖĀequal	-9.86948
70	-9.87082
‚ĖĀdressing	-9.87123
-4	-9.87226
‚ĖĀbelow	-9.87415
‚ĖĀTraining	-9.87574
mail	-9.87779
7%	-9.87895
‚ĖĀridomil	-9.8802
‚ĖĀapple	-9.88047
tu	-9.88077
‚ĖĀsplit	-9.88149
‚ĖĀregistration	-9.88199
‚ĖĀprice	-9.88205
‚ĖĀcontrolled	-9.88217
=24.1	-9.88289
kk	-9.88392
‚ĖĀ0.0	-9.88398
‚ĖĀindustry	-9.88558
64	-9.88604
one	-9.88617
‚ĖĀFOR	-9.88655
‚ĖĀslurry	-9.88702
ph	-9.88752
ara	-9.88804
000	-9.88823
‚ĖĀkvk	-9.88863
36	-9.88892
ill	-9.88953
‚ĖĀ48	-9.89036
‚ĖĀcommunity	-9.89099
=65.0	-9.891
‚ĖĀuseful	-9.89143
‚ĖĀground	-9.89168
=24.3	-9.89189
=24.5	-9.89189
ite	-9.8919
‚ĖĀdung	-9.89202
‚ĖĀsuccess	-9.89325
‚ĖĀshare	-9.89377
7.	-9.89457
‚ĖĀdegree	-9.89734
ang	-9.89806
48	-9.89878
‚ĖĀadopted	-9.89953
‚ĖĀconsumption	-9.90007
‚ĖĀbranches	-9.90033
‚ĖĀIntegrated	-9.90149
‚ĖĀindigenous	-9.90189
‚ĖĀbug	-9.90294
‚ĖĀstreptomycin	-9.90325
‚ĖĀmulti	-9.90375
‚ĖĀch	-9.90378
em	-9.90421
‚ĖĀJuly	-9.90505
‚ĖĀblackgram	-9.90528
‚ĖĀpowdery	-9.90618
‚ĖĀdrying	-9.90622
‚ĖĀprimary	-9.90739
‚ĖĀwide	-9.90802
92	-9.90905
mer	-9.90944
‚ĖĀSRI	-9.90987
‚ĖĀcarried	-9.91018
go	-9.91132
‚ĖĀ42	-9.91215
‚ĖĀspace	-9.91321
line	-9.91407
‚ĖĀBihar	-9.91425
‚ĖĀSuitable	-9.91477
less	-9.9159
‚ĖĀY	-9.91636
‚ĖĀAICRP	-9.91712
=27.0	-9.91755
‚ĖĀ2013-14	-9.91756
79	-9.91761
93	-9.91788
light	-9.91815
‚ĖĀoku	-9.91905
82	-9.91979
‚ĖĀhybrids	-9.92016
‚ĖĀhorticultural	-9.92034
‚ĖĀfuture	-9.92127
‚ĖĀApril	-9.92135
‚ĖĀcentre	-9.92198
‚ĖĀresult	-9.92217
=24.8	-9.92313
‚ĖĀVolume	-9.92313
qu	-9.92372
‚ĖĀfo	-9.9238
‚ĖĀdocuments	-9.9244
‚ĖĀjuice	-9.925
=24.2	-9.92687
‚ĖĀutilization	-9.92687
‚ĖĀ750	-9.92701
‚ĖĀreported	-9.9271
‚ĖĀ2017	-9.9276
‚ĖĀdeficiency	-9.92781
‚ĖĀabsence	-9.92875
‚ĖĀreduction	-9.92879
‚ĖĀHaryana	-9.92888
-5	-9.92918
‚ĖĀgreengram	-9.92925
‚ĖĀadded	-9.93018
=21.1	-9.93062
‚ĖĀdirect	-9.93069
‚ĖĀmedicinal	-9.93157
‚ĖĀFarm	-9.93182
=24.6	-9.93251
=24.0	-9.9344
‚ĖĀlines	-9.93465
hy	-9.93472
=22.3	-9.93628
‚ĖĀirrigated	-9.93738
ICAR	-9.93777
‚ĖĀPost	-9.93818
63	-9.93853
‚ĖĀcreate	-9.93921
‚ĖĀadequate	-9.93933
‚ĖĀtransfer	-9.94
47	-9.94107
69	-9.94173
‚ĖĀconstruction	-9.94202
‚ĖĀfew	-9.94226
-50	-9.94267
‚ĖĀlitr	-9.94279
‚ĖĀffoorr	-9.9432
ex	-9.94417
‚ĖĀcollected	-9.94441
54	-9.94519
‚ĖĀet	-9.94571
‚ĖĀpossible	-9.94578
‚ĖĀ300	-9.9462
‚ĖĀselected	-9.94705
‚ĖĀunits	-9.94736
‚ĖĀobtained	-9.94737
‚ĖĀminimize	-9.9477
‚ĖĀly	-9.94799
ell	-9.94824
‚ĖĀdate	-9.94864
‚ĖĀMaize	-9.94869
‚ĖĀgovernment	-9.94869
‚ĖĀsevere	-9.94887
=22.8	-9.94961
‚ĖĀhead	-9.94978
6%	-9.95071
row	-9.95087
‚ĖĀOne	-9.95119
‚ĖĀnorth	-9.95151
=24.7	-9.95153
oc	-9.95201
‚ĖĀeffects	-9.95204
‚ĖĀsufficient	-9.95383
‚ĖĀthus	-9.95461
71	-9.95471
‚ĖĀdrench	-9.95473
he	-9.95499
gmail	-9.95533
‚ĖĀtesting	-9.95553
‚ĖĀgeneration	-9.95572
=90.0	-9.95637
87	-9.95687
‚ĖĀheavy	-9.95763
=23.2	-9.95924
‚ĖĀfloating	-9.95942
‚ĖĀPage	-9.96087
‚ĖĀsustainability	-9.96119
=7.6	-9.96312
‚ĖĀsupplement	-9.96333
‚ĖĀst	-9.96746
ga	-9.96779
‚ĖĀSecretary	-9.96803
si	-9.96873
42	-9.96883
rice	-9.96973
=23.4	-9.97092
‚ĖĀokra	-9.97092
‚ĖĀBank	-9.97108
75	-9.97115
day	-9.9713
‚ĖĀfym	-9.97242
‚ĖĀenhanced	-9.97248
=23.3	-9.97288
‚ĖĀ2003-04	-9.97288
‚ĖĀmeat	-9.97319
‚ĖĀduck	-9.97381
‚ĖĀmoong	-9.97388
nu	-9.97528
‚ĖĀlivelihood	-9.97576
ability	-9.97587
po	-9.97606
‚ĖĀrelease	-9.97636
‚ĖĀ2014-15	-9.97682
‚ĖĀEC	-9.97753
‚ĖĀadopt	-9.97918
‚ĖĀvine	-9.98042
‚ĖĀbeneficial	-9.98175
3.	-9.98207
‚ĖĀApplication	-9.98373
‚ĖĀleast	-9.98383
ium	-9.98413
‚ĖĀAssam	-9.98473
Table	-9.98566
‚ĖĀupon	-9.98711
‚ĖĀanother	-9.98729
‚ĖĀyoung	-9.98896
kar	-9.98961
‚ĖĀsigns	-9.98973
‚ĖĀdrum	-9.98979
59	-9.99103
‚ĖĀbiological	-9.99273
=22.2	-9.99469
=22.9	-9.99469
=23.8	-9.99469
‚ĖĀ2011-12	-9.99471
‚ĖĀcake	-9.99581
‚ĖĀthroughout	-9.99794
‚ĖĀpopular	-9.9985
ng	-9.99855
=23.5	-9.99871
=7.8	-9.99871
‚ĖĀCrops	-9.99891
‚ĖĀKashmir	-9.99924
‚ĖĀLand	-10.0002
‚ĖĀka	-10.0004
‚ĖĀ1999-00	-10.0007
‚ĖĀreturns	-10.0008
‚ĖĀnow	-10.0022
pl	-10.0023
‚ĖĀArea	-10.0032
84	-10.0036
‚ĖĀstart	-10.0062
‚ĖĀself	-10.0063
‚ĖĀ((	-10.0064
=21.9	-10.0068
‚ĖĀGW	-10.0069
‚ĖĀpackage	-10.0078
‚ĖĀmid	-10.0078
‚ĖĀLow	-10.008
ge	-10.0083
‚ĖĀdepending	-10.0085
=22.7	-10.0088
@2	-10.0097
‚ĖĀdiversification	-10.0098
‚ĖĀvi	-10.01
=21.8	-10.0109
‚ĖĀattention	-10.0113
‚ĖĀOdisha	-10.0116
‚ĖĀRegularly	-10.0125
‚ĖĀhorticulture	-10.0129
‚ĖĀ3-4	-10.013
ve	-10.0131
bu	-10.0133
‚ĖĀbetel	-10.0133
fer	-10.0141
‚ĖĀ46	-10.0142
ah	-10.0143
‚ĖĀconventional	-10.015
‚ĖĀ5.0	-10.0151
‚ĖĀgold	-10.0152
1%	-10.0155
‚ĖĀeither	-10.017
=21.5	-10.019
=7.7	-10.0191
‚ĖĀphosphate	-10.0192
land	-10.0193
‚ĖĀ7.8	-10.0195
‚ĖĀrotation	-10.0198
‚ĖĀinterventions	-10.0199
‚ĖĀnormal	-10.0214
43	-10.0226
‚ĖĀtools	-10.0233
‚ĖĀsnake	-10.0234
AU	-10.0241
‚ĖĀplanted	-10.0245
era	-10.0247
‚ĖĀOn	-10.0249
‚ĖĀku	-10.0255
05	-10.0256
‚ĖĀour	-10.026
‚ĖĀ2009-10	-10.0263
‚ĖĀYield	-10.0279
‚ĖĀEx	-10.0282
bi	-10.0286
gov	-10.0287
=22.1	-10.0294
=22.6	-10.0294
57	-10.0299
28	-10.0299
‚ĖĀcontaminated	-10.0304
‚ĖĀclimatic	-10.0312
=27.1	-10.0315
‚ĖĀMa	-10.0316
ab	-10.0319
‚ĖĀequipment	-10.0329
‚ĖĀstored	-10.0331
/10	-10.0332
=22.5	-10.0335
‚ĖĀ2002-03	-10.0335
‚ĖĀstudies	-10.0335
‚ĖĀremaining	-10.0338
7.0	-10.0338
‚ĖĀbusiness	-10.034
ud	-10.0352
=21.6	-10.0356
=23.7	-10.0356
‚ĖĀField	-10.0356
‚ĖĀ47	-10.036
‚ĖĀAgri	-10.036
‚ĖĀpayment	-10.0371
=23.1	-10.0377
=23.9	-10.0377
=28.1	-10.0377
‚ĖĀoccurrence	-10.0377
‚ĖĀassistance	-10.0377
‚ĖĀselect	-10.038
‚ĖĀfibre	-10.0395
=23.6	-10.0398
‚ĖĀcultivars	-10.0401
‚ĖĀCabbage	-10.0408
‚ĖĀPlease	-10.0409
‚ĖĀmixing	-10.0415
=22.4	-10.0419
av	-10.0436
ors	-10.0437
‚ĖĀKnowledge	-10.044
‚ĖĀportion	-10.044
cl	-10.0449
‚ĖĀprecision	-10.0451
‚ĖĀReport	-10.0451
‚ĖĀstock	-10.0452
og	-10.0456
56	-10.0463
end	-10.0464
‚ĖĀnature	-10.0472
=27.4	-10.0482
=28.8	-10.0482
=23.0	-10.0482
ure	-10.0485
‚ĖĀtank	-10.0492
‚ĖĀGreen	-10.0493
‚ĖĀpay	-10.0493
‚ĖĀSub	-10.0493
‚ĖĀcon	-10.05
=21.4	-10.0503
‚ĖĀ2006-07	-10.0514
‚ĖĀlength	-10.0514
‚ĖĀ2012-13	-10.0514
ili	-10.0531
ver	-10.0535
‚ĖĀman	-10.0548
‚ĖĀBa	-10.0563
‚ĖĀSpecific	-10.0567
5.	-10.0568
be	-10.0572
za	-10.0583
‚ĖĀagri	-10.0586
‚ĖĀmedicine	-10.0589
ki	-10.0594
‚ĖĀmarginal	-10.0598
‚ĖĀfed	-10.0606
ect	-10.0628
‚ĖĀphysical	-10.0631
=21.2	-10.0631
=21.7	-10.0631
95	-10.0637
‚ĖĀharyana	-10.0642
‚ĖĀelephant	-10.0647
=21.3	-10.0653
‚ĖĀ4.0	-10.0664
‚ĖĀAgro	-10.067
‚ĖĀInstitutes	-10.067
‚ĖĀentire	-10.0675
‚ĖĀachieve	-10.0675
‚ĖĀplantation	-10.0678
‚ĖĀmanaging	-10.0696
01	-10.0701
=7.9	-10.0718
08	-10.0723
rs	-10.0723
‚ĖĀworm	-10.0728
‚ĖĀFebruary	-10.0737
ize	-10.0746
‚ĖĀppm	-10.0747
‚ĖĀSu	-10.076
aarr	-10.0768
‚ĖĀuniform	-10.0774
‚ĖĀMinistry	-10.0778
pi	-10.0783
‚ĖĀplastic	-10.0794
‚ĖĀurine	-10.0794
ase	-10.0797
=27.5	-10.0805
‚ĖĀMember	-10.0807
dome	-10.0807
53	-10.0807
‚ĖĀthose	-10.0816
‚ĖĀdensity	-10.0822
‚ĖĀ2016	-10.083
‚ĖĀ2000-01	-10.0838
‚ĖĀUniversities	-10.0838
‚ĖĀKerala	-10.0838
‚ĖĀ72	-10.0839
cum	-10.0849
=29.6	-10.0849
‚ĖĀ2008-09	-10.0849
‚ĖĀ1.2	-10.0857
‚ĖĀjharkhand	-10.086
yl	-10.087
Z	-10.087
‚ĖĀ2010-11	-10.0871
‚ĖĀflow	-10.0881
‚ĖĀcold	-10.089
‚ĖĀgarden	-10.0891
=28.2	-10.0893
‚ĖĀnext	-10.0893
‚ĖĀurad	-10.0893
friable	-10.0893
maize	-10.0902
II	-10.0903
‚ĖĀsa	-10.091
‚ĖĀtuber	-10.0911
‚ĖĀ2020-21	-10.0915
‚ĖĀshade	-10.0915
‚ĖĀmineral	-10.0915
‚ĖĀstarted	-10.0919
‚ĖĀlimited	-10.0921
‚ĖĀHimachal	-10.0924
‚ĖĀskin	-10.0925
eer	-10.0925
‚ĖĀround	-10.0928
‚ĖĀsuccessful	-10.093
‚ĖĀPromotion	-10.0937
=22.0	-10.0937
‚ĖĀhousehold	-10.0938
‚ĖĀsow	-10.0938
‚ĖĀgoats	-10.094
74	-10.0953
‚ĖĀhot	-10.0956
52	-10.0961
‚ĖĀaffecting	-10.0969
‚ĖĀcauses	-10.0975
‚ĖĀ2004-05	-10.0981
ung	-10.0983
‚ĖĀNet	-10.0987
‚ĖĀwild	-10.0992
‚ĖĀsesamum	-10.0992
tomato	-10.1019
eenn	-10.1019
‚ĖĀAA	-10.1024
‚ĖĀfocus	-10.1031
‚ĖĀFYM	-10.1035
‚ĖĀstakeholders	-10.1037
‚ĖĀassessment	-10.1038
‚ĖĀreport	-10.1039
ow	-10.1044
‚ĖĀNumber	-10.1048
‚ĖĀnearest	-10.1049
farm	-10.1057
=29.3	-10.107
‚ĖĀFurther	-10.1082
‚ĖĀ0.8	-10.1083
‚ĖĀmuskmelon	-10.1083
‚ĖĀ39	-10.1099
‚ĖĀinput	-10.1107
‚ĖĀdis	-10.1114
ions	-10.1118
‚ĖĀcomponents	-10.1118
‚ĖĀconcentration	-10.1119
‚ĖĀborers	-10.112
vegetable	-10.1121
‚ĖĀbring	-10.1125
‚ĖĀsugar	-10.1131
sp	-10.1137
‚ĖĀfacilitate	-10.1138
ragi	-10.1143
98	-10.1147
‚ĖĀback	-10.1148
‚ĖĀorganized	-10.1151
cy	-10.1152
‚ĖĀscience	-10.1156
‚ĖĀ2001-02	-10.1161
=21.0	-10.1161
pt	-10.1166
‚ĖĀeggs	-10.1168
‚ĖĀdirectly	-10.1169
uri	-10.1176
‚ĖĀveterinary	-10.1189
‚ĖĀcross	-10.1193
‚ĖĀ2005-06	-10.1195
‚ĖĀDivision	-10.1195
‚ĖĀtr	-10.1198
‚ĖĀwound	-10.12
‚ĖĀlack	-10.1202
‚ĖĀharvested	-10.1203
=28.6	-10.1206
‚ĖĀgermplasm	-10.1206
‚ĖĀofficer	-10.1213
‚ĖĀwind	-10.1218
‚ĖĀimplementation	-10.1219
groundnut	-10.1219
=28.3	-10.1229
cur	-10.1234
49	-10.1235
‚ĖĀassociated	-10.1235
‚ĖĀhighest	-10.1235
small	-10.1237
‚ĖĀcarp	-10.1241
‚ĖĀinstitutes	-10.1251
‚ĖĀbreeds	-10.1254
‚ĖĀmachine	-10.1256
‚ĖĀindia	-10.1257
ok	-10.1273
au	-10.1274
=28.4	-10.1274
vv	-10.1274
‚ĖĀTThhee	-10.1286
/5	-10.1289
‚ĖĀcalcium	-10.1297
=28.7	-10.1297
‚ĖĀmonsoon	-10.1298
‚ĖĀeast	-10.1306
‚ĖĀsamman	-10.1309
‚ĖĀfungicide	-10.1315
ik	-10.1318
=27.6	-10.132
‚ĖĀImproved	-10.1321
‚ĖĀProgramme	-10.1322
ina	-10.1328
‚ĖĀ7.	-10.1329
‚ĖĀinstitutions	-10.1333
=20.7	-10.1343
‚ĖĀweeks	-10.1355
‚ĖĀsubject	-10.1355
‚ĖĀpalm	-10.1356
‚ĖĀenterprises	-10.1366
‚ĖĀ2002	-10.1367
‚ĖĀfever	-10.1368
‚ĖĀmodels	-10.1371
‚ĖĀ1998-99	-10.1378
‚ĖĀminimum	-10.1378
ere	-10.138
led	-10.1384
=29.7	-10.139
‚ĖĀcaptan	-10.139
‚ĖĀfeet	-10.1392
‚ĖĀ52	-10.1393
cauliflower	-10.1394
sorghum	-10.1394
0,000	-10.1395
‚ĖĀmainly	-10.1398
‚ĖĀZn	-10.1401
‚ĖĀchickpea	-10.1401
‚ĖĀquantity	-10.1401
=28.9	-10.1413
out	-10.1413
‚ĖĀresponse	-10.1413
‚ĖĀ00.0	-10.1417
‚ĖĀredgram	-10.1417
Indian	-10.1418
‚ĖĀgenerally	-10.142
‚ĖĀrates	-10.1424
‚ĖĀinfrastructure	-10.1424
‚ĖĀrapeseed	-10.1424
‚ĖĀopportunities	-10.1424
cowpea	-10.1429
‚ĖĀemployment	-10.143
‚ĖĀapplications	-10.143
‚ĖĀchicken	-10.1431
‚ĖĀplus	-10.1432
‚ĖĀinterest	-10.1435
=27.3	-10.1436
=28.5	-10.1436
lic	-10.144
‚ĖĀwilting	-10.1441
brinjal	-10.1441
‚ĖĀchanges	-10.1456
ind	-10.1458
‚ĖĀcentral	-10.146
39	-10.1461
‚ĖĀTelangana	-10.1476
‚ĖĀpublic	-10.1481
‚ĖĀparameters	-10.1483
onion	-10.1487
‚ĖĀbhendi	-10.1496
und	-10.1499
sugarcane	-10.15
blackgram	-10.1501
‚ĖĀMillets	-10.1504
‚ĖĀ2007-08	-10.1506
‚ĖĀphosphorus	-10.151
Pearl	-10.1512
‚ĖĀenhances	-10.1529
=20.3	-10.1529
=20.9	-10.1529
=27.7	-10.1529
‚ĖĀUnder	-10.153
sh	-10.1541
‚ĖĀtillage	-10.1543
gi	-10.1544
elephant	-10.1548
eerr	-10.1549
‚ĖĀcomponent	-10.155
Adv	-10.1551
‚ĖĀ1.3	-10.1551
‚ĖĀpipes	-10.1552
‚ĖĀchain	-10.1553
‚ĖĀAl	-10.1553
‚ĖĀmultiple	-10.1563
cucumber	-10.1572
bottle	-10.1572
=28.0	-10.1577
water	-10.1584
sweet	-10.1596
=20.8	-10.16
bulb	-10.1608
ful	-10.1611
83	-10.1615
‚ĖĀFarmer	-10.1617
‚ĖĀmr	-10.1619
=29.2	-10.1624
=29.5	-10.1624
‚ĖĀcaus	-10.1633
‚ĖĀcases	-10.1638
‚ĖĀaction	-10.1639
‚ĖĀSeptember	-10.1641
heavy	-10.1644
sunflower	-10.1644
‚ĖĀ43	-10.1644
=20.6	-10.1648
aann	-10.1665
mg	-10.1669
0%	-10.1671
‚ĖĀ65	-10.1675
200	-10.1685
‚ĖĀshowing	-10.1691
ster	-10.1692
french	-10.1704
‚ĖĀgene	-10.1711
varagu	-10.1716
capsicum	-10.1716
=20.2	-10.1719
=27.2	-10.1719
‚ĖĀeye	-10.1722
‚ĖĀAsia	-10.1732
radish	-10.1741
=20.5	-10.1743
=27.8	-10.1743
=27.9	-10.1743
annual	-10.1753
snake	-10.1753
greengram	-10.1754
‚ĖĀnidhi	-10.1755
‚ĖĀpesticide	-10.1756
act	-10.1756
‚ĖĀhorsegram	-10.1757
‚ĖĀrows	-10.176
bhendi	-10.1765
form	-10.1766
‚ĖĀbordeaux	-10.1767
han	-10.177
‚ĖĀ11.	-10.1772
‚ĖĀmultiplex	-10.1774
pumpkin	-10.1777
‚ĖĀDecember	-10.1778
‚ĖĀreturn	-10.1779
‚ĖĀAr	-10.1787
cluster	-10.1789
redgram	-10.1791
‚ĖĀadvantages	-10.1792
war	-10.1796
‚ĖĀgroups	-10.1798
‚ĖĀmicrobial	-10.1801
‚ĖĀmature	-10.1806
muskmelon	-10.1814
soyabean	-10.1814
=14.	-10.1817
‚ĖĀribbed	-10.1829
02	-10.1829
‚ĖĀauthor	-10.183
ribbed	-10.1839
tinda	-10.1845
Iso	-10.1848
horsegram	-10.1851
‚ĖĀbiomass	-10.1852
‚ĖĀOrganic	-10.1856
‚ĖĀloan	-10.1865
pa	-10.1872
loamy	-10.1875
carrot	-10.1875
‚ĖĀlateritic	-10.1876
‚ĖĀbeetroot	-10.1876
‚ĖĀ8.2)	-10.1879
‚ĖĀ42).	-10.1883
beetroot	-10.1888
bengalgram	-10.1888
oli	-10.1888
‚ĖĀ85	-10.1896
tar	-10.1898
chillies	-10.19
‚ĖĀNO	-10.1902
‚ĖĀinj	-10.1906
watermelon	-10.1912
‚ĖĀcurrent	-10.1917
‚ĖĀ21).	-10.1918
‚ĖĀsri	-10.1922
‚ĖĀgeneral	-10.194
ea	-10.1941
‚ĖĀpresented	-10.1945
‚ĖĀ0.9	-10.1946
‚ĖĀadd	-10.1946
‚ĖĀ2024	-10.1947
bitter	-10.195
‚ĖĀwet	-10.1952
‚ĖĀ32).	-10.1958
‚ĖĀfinger	-10.1961
‚ĖĀfeatures	-10.1966
‚ĖĀoptimum	-10.1974
panivaragu	-10.1975
‚ĖĀbi	-10.1975
castor	-10.1975
peas	-10.1981
‚ĖĀ24).	-10.1983
uc	-10.1985
‚ĖĀegg	-10.1985
=29.8	-10.1986
Cabbage	-10.1987
‚ĖĀiron	-10.1988
AD	-10.1995
‚ĖĀincludes	-10.1998
=13.	-10.2001
use	-10.2005
47).	-10.2005
‚ĖĀtill	-10.2013
jute	-10.2013
‚ĖĀsoybean	-10.2019
‚ĖĀsafety	-10.2023
‚ĖĀcertain	-10.2023
chowchow	-10.2025
‚ĖĀhost	-10.203
‚ĖĀfoliar	-10.2035
78	-10.2038
‚ĖĀvaragu	-10.2038
‚ĖĀSe	-10.2038
‚ĖĀ8.	-10.204
SS	-10.2043
‚ĖĀalternative	-10.2048
‚ĖĀCO	-10.2049
mp	-10.2052
);	-10.207
AS	-10.2071
Ry	-10.2073
‚ĖĀtrials	-10.2079
‚ĖĀexisting	-10.2082
‚ĖĀlabour	-10.2083
‚ĖĀpearl	-10.2089
‚ĖĀsaline	-10.2124
‚ĖĀpotatoes	-10.2127
‚ĖĀcanker	-10.2129
ial	-10.2134
‚ĖĀsouth	-10.2134
‚ĖĀkept	-10.2135
‚ĖĀbengalgram	-10.2137
tr	-10.2137
=20.4	-10.216
‚ĖĀmortality	-10.216
tan	-10.216
‚ĖĀtinda	-10.2162
‚ĖĀ38).	-10.2167
62	-10.2167
chi	-10.2169
‚ĖĀ22).	-10.218
‚ĖĀresulting	-10.2182
‚ĖĀFish	-10.2188
rraa	-10.219
ical	-10.2191
‚ĖĀPest	-10.2192
‚ĖĀtobacco	-10.2197
‚ĖĀecosystem	-10.2199
‚ĖĀRegular	-10.2203
‚ĖĀzones	-10.2208
‚ĖĀmorning	-10.221
‚ĖĀ180)	-10.2211
‚ĖĀdeal	-10.2219
‚ĖĀpanivaragu	-10.2221
‚ĖĀ31)	-10.2229
61	-10.2235
‚ĖĀimproves	-10.2242
‚ĖĀ18).	-10.2246
‚ĖĀdr	-10.2246
tri	-10.2247
‚ĖĀ9.0)	-10.2252
‚ĖĀ6.0	-10.2253
‚ĖĀview	-10.2261
‚ĖĀcovering	-10.2268
‚ĖĀawareness	-10.2273
‚ĖĀpresence	-10.2273
‚ĖĀright	-10.2285
=29.4	-10.2285
‚ĖĀoxygen	-10.2286
‚ĖĀ49	-10.2288
‚ĖĀsafe	-10.2294
‚ĖĀmale	-10.2295
‚ĖĀSAUs	-10.23
‚ĖĀbooster	-10.2302
‚ĖĀchowchow	-10.2309
‚ĖĀtechnique	-10.2313
ven	-10.2333
ice	-10.2335
‚ĖĀMe	-10.2339
‚ĖĀconstraints	-10.2354
‚ĖĀfungi	-10.2362
thi	-10.2365
‚ĖĀbranch	-10.2366
‚ĖĀcollection	-10.2377
‚ĖĀproperly	-10.2378
‚ĖĀ98)	-10.2385
‚ĖĀprevention	-10.2386
‚ĖĀrelative	-10.2387
‚ĖĀHead	-10.2387
‚ĖĀincreases	-10.2392
‚ĖĀrespective	-10.2394
‚ĖĀdown	-10.2396
5.00	-10.2402
‚ĖĀsite	-10.2406
=29.1	-10.2413
‚ĖĀSpray	-10.2413
her	-10.2413
‚ĖĀnpk	-10.2413
‚ĖĀUn	-10.2422
‚ĖĀtarget	-10.2425
‚ĖĀDoubl	-10.2427
‚ĖĀ0.7	-10.2434
‚ĖĀmy	-10.2438
ner	-10.244
‚ĖĀSS	-10.244
‚ĖĀvolume	-10.2451
ora	-10.2452
‚ĖĀba	-10.2462
=20.1	-10.2464
pro	-10.2478
‚ĖĀown	-10.248
100	-10.2481
‚ĖĀcharacteristics	-10.2482
‚ĖĀLa	-10.2484
‚ĖĀliquid	-10.249
‚ĖĀturn	-10.2492
‚ĖĀworking	-10.2496
‚ĖĀmarch	-10.2498
bo	-10.25
‚ĖĀAgenda	-10.2503
‚ĖĀ400	-10.2517
‚ĖĀprivate	-10.2518
seed	-10.252
500	-10.2526
‚ĖĀdiversity	-10.2529
‚ĖĀ0.2	-10.253
‚ĖĀcentres	-10.2552
ole	-10.2556
‚ĖĀaspects	-10.2559
ww	-10.2568
ain	-10.2575
‚ĖĀUs	-10.2581
iti	-10.2583
‚ĖĀachieved	-10.2592
‚ĖĀspots	-10.2593
‚ĖĀeating	-10.2594
‚ĖĀcalf	-10.2595
=	-10.2596
‚ĖĀinvolved	-10.2597
‚ĖĀ95	-10.2601
‚ĖĀla	-10.2603
‚ĖĀStrategies	-10.2615
‚ĖĀcaterpillar	-10.2616
‚ĖĀclassic	-10.262
ative	-10.262
‚ĖĀtolerance	-10.262
‚ĖĀbo	-10.2625
‚ĖĀuses	-10.2627
‚ĖĀCon	-10.2631
‚ĖĀbales	-10.2634
‚ĖĀmanner	-10.2634
ep	-10.2641
94	-10.2648
58	-10.2673
=29.0	-10.2673
=12.	-10.2674
‚ĖĀinfluence	-10.2684
‚ĖĀClimate	-10.2686
‚ĖĀtraits	-10.2688
long	-10.2689
‚ĖĀsu	-10.2689
‚ĖĀstrong	-10.2692
‚ĖĀrearing	-10.2693
09	-10.2693
ct	-10.2703
3%	-10.2705
con	-10.2709
‚ĖĀnagaland	-10.2713
‚ĖĀbuffalo	-10.2722
‚ĖĀprograms	-10.2727
‚ĖĀFruit	-10.273
‚ĖĀeffectiveness	-10.2739
‚ĖĀcollaboration	-10.2739
‚ĖĀAugust	-10.2741
‚ĖĀDi	-10.2746
=29.9	-10.2752
‚ĖĀrelevant	-10.2752
iinn	-10.2757
‚ĖĀactive	-10.2762
‚ĖĀprotected	-10.2765
‚ĖĀAgR	-10.2766
‚ĖĀprocedure	-10.2776
‚ĖĀwhereas	-10.2778
‚ĖĀsamples	-10.279
‚ĖĀschemes	-10.2794
‚ĖĀfoR	-10.2796
‚ĖĀIrrigation	-10.2805
‚ĖĀsocial	-10.2805
‚ĖĀSouth	-10.2806
‚ĖĀna	-10.2808
‚ĖĀCapital	-10.2811
dy	-10.2812
‚ĖĀintroduced	-10.2824
soil	-10.2827
‚ĖĀSa	-10.283
‚ĖĀpromotion	-10.2832
‚ĖĀExclusive	-10.2832
ran	-10.2838
‚ĖĀbucket	-10.2846
drum	-10.2852
‚ĖĀ51	-10.2858
ke	-10.2862
‚ĖĀmight	-10.2863
‚ĖĀsand	-10.2867
‚ĖĀDirectorate	-10.2868
‚ĖĀTherefore	-10.2886
iii	-10.2889
‚ĖĀthin	-10.2891
‚ĖĀapp	-10.2898
‚ĖĀdress	-10.2902
/100	-10.2905
‚ĖĀbiodiversity	-10.2907
‚ĖĀnagar	-10.291
‚ĖĀiiss	-10.2911
‚ĖĀdosage	-10.2912
‚ĖĀprepare	-10.2912
ula	-10.2916
‚ĖĀCC	-10.2923
ore	-10.2927
ps	-10.2929
6.	-10.2931
tor	-10.2935
‚ĖĀinternational	-10.2953
‚ĖĀattain	-10.2954
‚ĖĀtropical	-10.2962
‚ĖĀVi	-10.2965
‚ĖĀLivestock	-10.2967
‚ĖĀher	-10.2967
nagar	-10.2974
65),	-10.2975
‚ĖĀAdditionally	-10.2983
‚ĖĀprone	-10.2984
ssee	-10.2985
‚ĖĀpreventing	-10.2991
‚ĖĀcycle	-10.2994
term	-10.2998
‚ĖĀSh	-10.3001
‚ĖĀmilli	-10.3004
ten	-10.3007
‚ĖĀ1.8	-10.302
‚ĖĀhydraulic	-10.3021
‚ĖĀKa	-10.3023
‚ĖĀVice	-10.3024
‚ĖĀmelon	-10.3032
‚ĖĀ66	-10.3032
akhand	-10.3036
‚ĖĀrespect	-10.3048
‚ĖĀguidelines	-10.3048
‚ĖĀnetwork	-10.3049
‚ĖĀcare	-10.3057
‚ĖĀeasy	-10.3062
‚ĖĀjammu	-10.3062
‚ĖĀ1%	-10.3064
‚ĖĀen	-10.3065
‚ĖĀstore	-10.3068
‚ĖĀbacteria	-10.3069
‚ĖĀmo	-10.3073
‚ĖĀquintal	-10.3076
‚ĖĀrecent	-10.3085
03	-10.3085
‚ĖĀexport	-10.3087
‚ĖĀdiscuss	-10.3089
‚ĖĀAchievements	-10.309
‚ĖĀbasic	-10.309
23	-10.3096
mu	-10.3099
‚ĖĀinstitute	-10.3104
‚ĖĀformation	-10.3112
‚ĖĀdegradation	-10.3117
‚ĖĀarhar	-10.3118
‚ĖĀissue	-10.3125
ian	-10.3127
‚ĖĀoperational	-10.313
gu	-10.3134
mustard	-10.3136
‚ĖĀprojects	-10.3137
‚ĖĀreceived	-10.314
‚ĖĀimpacts	-10.3148
year	-10.3152
‚ĖĀstandard	-10.3159
‚ĖĀmeeting	-10.3161
sis	-10.3167
‚ĖĀ1997-98	-10.3172
‚ĖĀAbout	-10.3172
ology	-10.3174
‚ĖĀexample	-10.3186
‚ĖĀraising	-10.3186
‚ĖĀhard	-10.3191
‚ĖĀevaluation	-10.32
2.5	-10.3203
‚ĖĀsix	-10.3207
-10	-10.3207
‚ĖĀsimilar	-10.3214
king	-10.3214
not	-10.3216
‚ĖĀleveling	-10.3218
400	-10.3223
‚ĖĀshape	-10.3226
04	-10.3245
‚ĖĀingredients	-10.3248
‚ĖĀquerry	-10.3256
ward	-10.3258
vo	-10.326
‚ĖĀrs	-10.3265
tal	-10.3267
‚ĖĀtechnological	-10.327
‚ĖĀalmo	-10.3271
‚ĖĀAction	-10.3275
ju	-10.3278
‚ĖĀvary	-10.3278
rg	-10.3287
‚ĖĀstomach	-10.3296
‚ĖĀ2012	-10.3298
‚ĖĀprices	-10.33
‚ĖĀfollow	-10.3303
ual	-10.3307
‚ĖĀresidues	-10.3311
‚ĖĀcomplete	-10.3324
‚ĖĀii	-10.3325
‚ĖĀliters	-10.3327
‚ĖĀdescribe	-10.3331
‚ĖĀMo	-10.3345
‚ĖĀss	-10.3353
‚ĖĀdiameter	-10.3354
mal	-10.3355
‚ĖĀSome	-10.3358
‚ĖĀ1250	-10.3358
ification	-10.3366
‚ĖĀWe	-10.3366
‚ĖĀlitchi	-10.337
our	-10.3374
‚ĖĀsuffering	-10.3379
ities	-10.338
aj	-10.3406
‚ĖĀCha	-10.3409
‚ĖĀcleaning	-10.3419
‚ĖĀGandhiji	-10.3425
‚ĖĀbhindi	-10.3425
‚ĖĀkill	-10.3426
‚ĖĀrevealed	-10.3428
esh	-10.3429
‚ĖĀmeter	-10.344
‚ĖĀne	-10.3441
‚ĖĀbr	-10.3442
‚ĖĀ73	-10.3445
‚ĖĀSp	-10.3446
‚ĖĀwounds	-10.3447
‚ĖĀPlan	-10.3455
‚ĖĀattract	-10.3466
300	-10.3468
‚ĖĀapplying	-10.3479
‚ĖĀbbee	-10.348
volving	-10.3487
rree	-10.3487
‚ĖĀexpected	-10.3497
‚ĖĀam	-10.3503
8¬į	-10.3505
‚ĖĀ100.0	-10.3508
‚ĖĀZ	-10.3508
‚ĖĀreview	-10.351
‚ĖĀ99	-10.3517
‚ĖĀagain	-10.3523
‚ĖĀcommonly	-10.3524
‚ĖĀinsecticide	-10.3531
‚ĖĀmulch	-10.3538
‚ĖĀMahatma	-10.3539
-12	-10.3544
‚ĖĀbar	-10.3545
‚ĖĀPotato	-10.3568
‚ĖĀremedy	-10.3568
‚ĖĀ-----	-10.3568
shi	-10.3572
‚ĖĀability	-10.3579
black	-10.3579
‚ĖĀbroiler	-10.3582
der	-10.3592
‚ĖĀ100.00	-10.3595
‚ĖĀSustainable	-10.3596
time	-10.3599
cid	-10.3609
‚ĖĀdark	-10.3612
ns	-10.3619
‚ĖĀDo	-10.3619
‚ĖĀorganizations	-10.3625
‚ĖĀstaff	-10.3625
‚ĖĀcombination	-10.3626
scale	-10.3632
‚ĖĀterm	-10.3633
‚ĖĀcap	-10.3633
‚ĖĀled	-10.3634
‚ĖĀvaccination	-10.3634
‚ĖĀkrishi	-10.364
‚ĖĀ64	-10.3653
‚ĖĀDeveloped	-10.3658
‚ĖĀeggplant	-10.3664
07	-10.3672
‚ĖĀinfections	-10.3675
gr	-10.3677
‚ĖĀschedule	-10.3683
‚ĖĀrecovery	-10.3686
fi	-10.369
‚ĖĀmodern	-10.3697
‚ĖĀmosaic	-10.3698
IR	-10.37
ries	-10.3708
ning	-10.371
‚ĖĀreal	-10.371
‚ĖĀorchards	-10.3715
‚ĖĀideal	-10.3717
‚ĖĀalternate	-10.372
‚ĖĀ900	-10.372
‚ĖĀMM	-10.3724
‚ĖĀcreating	-10.3727
‚ĖĀsetting	-10.373
‚ĖĀfinal	-10.3736
‚ĖĀRegion	-10.3736
‚ĖĀpunjab	-10.3742
‚ĖĀth	-10.3748
‚ĖĀformulation	-10.375
‚ĖĀhouse	-10.3756
‚ĖĀsheep	-10.3757
‚ĖĀWheat	-10.3757
‚ĖĀTreatment	-10.3757
ron	-10.3758
‚ĖĀleads	-10.3759
‚ĖĀz	-10.3762
‚ĖĀpo	-10.3762
‚ĖĀcereals	-10.3767
41	-10.3767
‚ĖĀPre	-10.3773
‚ĖĀhorse	-10.3785
‚ĖĀMal	-10.3796
‚ĖĀAI	-10.3799
0000	-10.3807
‚ĖĀcalled	-10.3808
‚ĖĀdrenching	-10.3811
‚ĖĀpar	-10.3811
‚ĖĀRaj	-10.3813
let	-10.3813
men	-10.3816
‚ĖĀside	-10.3816
‚ĖĀ78	-10.382
gen	-10.3823
‚ĖĀLeaf	-10.383
ita	-10.3839
‚ĖĀbeetle	-10.384
‚ĖĀ1.1	-10.3842
‚ĖĀkashmir	-10.3845
‚ĖĀmahaphal	-10.3845
‚ĖĀinitiation	-10.3845
‚ĖĀpod	-10.3863
io	-10.3872
‚ĖĀmancozeb	-10.388
‚ĖĀtractor	-10.3886
‚ĖĀjowar	-10.3889
‚ĖĀresilience	-10.3889
‚ĖĀentrepreneurs	-10.3899
‚ĖĀIARI	-10.3902
In	-10.3902
Central	-10.3907
‚ĖĀskills	-10.3908
‚ĖĀbl	-10.3908
‚ĖĀecological	-10.391
‚ĖĀmoderately	-10.391
dar	-10.3915
tro	-10.3918
‚ĖĀdiverse	-10.3919
ery	-10.3925
‚ĖĀse	-10.3929
‚ĖĀinvestment	-10.393
‚ĖĀdome	-10.3932
‚ĖĀindustries	-10.3934
=11.	-10.3936
‚ĖĀcontinuous	-10.3942
wal	-10.3945
‚ĖĀgreat	-10.3952
‚ĖĀSt	-10.3953
‚ĖĀindicated	-10.3955
‚ĖĀlearning	-10.396
‚ĖĀuniversities	-10.3964
‚ĖĀMinister	-10.3964
‚ĖĀHybrid	-10.3964
‚ĖĀ180	-10.3966
‚ĖĀsun	-10.3968
‚ĖĀdist	-10.397
‚ĖĀ0.1	-10.397
‚ĖĀpoint	-10.3975
‚ĖĀCollege	-10.3979
‚ĖĀheld	-10.3979
‚ĖĀmaintained	-10.398
‚ĖĀBe	-10.3981
all	-10.3981
month	-10.3983
‚ĖĀdamping	-10.3994
‚ĖĀChhattisgarh	-10.4006
‚ĖĀexcessive	-10.401
‚ĖĀgreater	-10.4014
salty	-10.4021
‚ĖĀforest	-10.4023
‚ĖĀfall	-10.4044
‚ĖĀgrant	-10.4063
‚ĖĀ56	-10.4069
‚ĖĀUS	-10.4074
‚ĖĀfruiting	-10.408
ped	-10.409
‚ĖĀAverage	-10.41
‚ĖĀpoly	-10.4101
so	-10.4105
‚ĖĀconcept	-10.4113
deep	-10.4124
‚ĖĀAnnual	-10.413
‚ĖĀRefer	-10.4145
‚ĖĀsteel	-10.4145
‚ĖĀkendra	-10.4146
‚ĖĀ4-5	-10.4151
‚ĖĀspp	-10.4154
‚ĖĀTa	-10.416
‚ĖĀfamily	-10.4161
‚ĖĀpanicle	-10.4161
‚ĖĀorange	-10.4161
‚ĖĀoutput	-10.4162
‚ĖĀCh	-10.4164
‚ĖĀexperience	-10.4167
yr	-10.4174
‚ĖĀprogram	-10.4174
‚ĖĀFirst	-10.4176
‚ĖĀVigyan	-10.4176
‚ĖĀarunachal	-10.4176
‚ĖĀRABI	-10.4177
aacc	-10.4187
‚ĖĀcell	-10.4191
‚ĖĀgenerated	-10.4197
‚ĖĀcontaining	-10.4197
‚ĖĀsolutions	-10.4203
‚ĖĀcontinue	-10.4203
‚ĖĀAccording	-10.4207
‚ĖĀUttarakhand	-10.4208
-25	-10.421
