<pad>	0
<s>	0
</s>	0
<unk>	0
‚ĖĀthe	-3.42928
,	-3.54983
:	-3.55164
.	-3.60277
‚ĖĀ###	-3.60381
‚ĖĀis	-3.83584
‚ĖĀ**	-3.83766
‚ĖĀcrop	-4.05699
‚ĖĀ(	-4.05938
‚ĖĀof	-4.07214
‚ĖĀin	-4.0798
‚ĖĀand	-4.12954
**	-4.20239
max	-4.23962
ruction	-4.3056
‚ĖĀInst	-4.3057
‚ĖĀResponse	-4.30579
s	-4.41184
‚ĖĀa	-4.48527
‚ĖĀto	-4.5692
),	-4.63574
‚ĖĀseason	-4.6654
‚ĖĀfor	-4.73612
‚ĖĀThi	-4.76805
?	-4.91986
‚ĖĀ*	-4.9329
‚ĖĀduring	-4.9458
‚ĖĀ	-4.96721
‚ĖĀrecommended	-4.97182
:**	-4.99521
‚ĖĀon	-5.02682
‚ĖĀwater	-5.1023
‚ĖĀbest	-5.1316
ly	-5.24796
‚ĖĀsoil	-5.2519
‚ĖĀyear	-5.28995
‚ĖĀP	-5.30173
C	-5.30528
‚ĖĀK	-5.33241
‚ĖĀpH	-5.33698
‚ĖĀreadings	-5.34078
‚ĖĀwith	-5.37061
d	-5.4797
¬į	-5.51242
‚ĖĀWhat	-5.52336
‚ĖĀfrom	-5.53392
‚ĖĀabout	-5.53584
‚ĖĀasking	-5.53587
‚ĖĀThe	-5.54504
‚ĖĀarea	-5.60309
‚ĖĀyield	-5.60802
‚ĖĀproduction	-5.61917
‚ĖĀh	-5.64015
‚ĖĀwhere	-5.64748
‚ĖĀcultivate	-5.65018
‚ĖĀbased	-5.65111
‚ĖĀwas	-5.65579
‚ĖĀhectare	-5.65681
‚ĖĀrecommendation	-5.66067
‚ĖĀdata	-5.66112
istorical	-5.66368
‚ĖĀcultivated	-5.66416
‚ĖĀtonnes	-5.70373
‚ĖĀ@	-5.73693
)	-5.78071
‚ĖĀ2	-5.82218
/	-5.82516
y	-5.84242
‚ĖĀkharif	-5.87641
r	-5.88123
‚ĖĀwhich	-5.94025
‚ĖĀyour	-5.94427
‚ĖĀhas	-5.96272
‚ĖĀthis	-5.99188
‚ĖĀSoil	-5.99221
‚ĖĀthrough	-5.99406
‚ĖĀwell	-6.00056
‚ĖĀtemperature	-6.00405
‚ĖĀexplain	-6.00782
N	-6.01048
‚ĖĀhumidity	-6.01709
‚ĖĀYou	-6.02275
‚ĖĀN	-6.02323
‚ĖĀtypical	-6.02344
‚ĖĀgrown	-6.02395
Wh	-6.02622
‚ĖĀusual	-6.02817
‚ĖĀsources	-6.02864
‚ĖĀmatch	-6.02989
Crop	-6.02991
‚ĖĀsensor	-6.03186
‚ĖĀBase	-6.03202
‚ĖĀsupported	-6.03217
‚ĖĀRecommend	-6.03252
‚ĖĀbriefly	-6.03283
‚ĖĀthrives	-6.03292
Farming	-6.03308
reness	-6.03339
‚ĖĀType	-6.03358
‚ĖĀConditions	-6.03368
‚ĖĀTemp	-6.03378
Ideal	-6.03384
‚ĖĀAwa	-6.03389
‚ĖĀspray	-6.08026
‚ĖĀ60	-6.08649
%	-6.10773
‚ĖĀcontrol	-6.13316
‚ĖĀrabi	-6.17278
‚ĖĀpradesh	-6.19659
-	-6.19789
ing	-6.28177
‚ĖĀ100	-6.29937
‚ĖĀapply	-6.35724
‚ĖĀhim	-6.39124
‚ĖĀper	-6.42474
‚ĖĀ40)	-6.52909
‚ĖĀsuggested	-6.54156
‚ĖĀwhole	-6.57023
my	-6.57048
‚ĖĀ20	-6.57864
‚ĖĀ1	-6.59643
irrigated	-6.60768
‚ĖĀkg	-6.63515
).	-6.72264
‚ĖĀ3	-6.78665
‚ĖĀdays	-6.79156
‚ĖĀml	-6.81883
‚ĖĀat	-6.82453
rainfed	-6.84215
‚ĖĀbe	-6.92012
‚ĖĀ80	-6.9289
vegetables	-6.93225
Zai	-6.93726
ml	-6.95356
‚ĖĀuttar	-6.96064
‚ĖĀregarding	-6.96444
‚ĖĀLoa	-6.97196
‚ĖĀ5	-6.98713
‚ĖĀ30)	-6.99736
‚ĖĀcan	-7.00251
‚ĖĀquery	-7.04197
‚ĖĀrice	-7.07671
‚ĖĀgram	-7.08818
‚ĖĀurea	-7.0918
kharif	-7.12588
‚ĖĀgourd	-7.12862
‚ĖĀfertilizer	-7.13469
‚ĖĀare	-7.1453
‚ĖĀadvised	-7.1484
‚ĖĀ7.0	-7.1569
‚ĖĀmeasure	-7.1785
‚ĖĀ/	-7.19962
‚ĖĀor	-7.20234
‚ĖĀlitre	-7.20502
‚ĖĀplant	-7.23323
gm	-7.24341
‚ĖĀ120	-7.26413
‚ĖĀgm	-7.28697
sandy	-7.2905
‚ĖĀshould	-7.3081
‚ĖĀ50	-7.31077
‚ĖĀg	-7.32337
‚ĖĀ85	-7.32875
ya	-7.33331
‚ĖĀdose	-7.35381
rabi	-7.36366
lit	-7.37045
‚ĖĀmadh	-7.39052
‚ĖĀinterval	-7.41125
‚ĖĀdisease	-7.41737
‚ĖĀwhat	-7.42539
‚ĖĀpotato	-7.45451
‚ĖĀas	-7.45771
‚ĖĀkarnataka	-7.49355
‚ĖĀby	-7.49675
kg	-7.49879
‚ĖĀ10	-7.51497
‚ĖĀthat	-7.52124
‚ĖĀ7.5)	-7.53161
‚ĖĀbihar	-7.59481
l	-7.60318
‚ĖĀbigha	-7.62164
‚ĖĀsummer	-7.63301
‚ĖĀr	-7.6466
‚ĖĀmanagement	-7.68401
‚ĖĀmop	-7.69242
‚ĖĀgrowth	-7.69756
‚ĖĀdoes	-7.69862
‚ĖĀ27)	-7.70253
‚ĖĀec	-7.70821
‚ĖĀtime	-7.71247
bigha	-7.71248
Loa	-7.71907
‚ĖĀplants	-7.72224
‚ĖĀassam	-7.73082
‚ĖĀmalathion	-7.7332
‚ĖĀleaf	-7.73437
‚ĖĀit	-7.7359
‚ĖĀ150	-7.74175
‚ĖĀseed	-7.7618
‚ĖĀ25	-7.76229
‚ĖĀfruit	-7.76759
‚ĖĀ35	-7.77607
‚ĖĀ4	-7.77654
‚ĖĀssp	-7.78005
‚ĖĀc	-7.79239
‚ĖĀHow	-7.79416
ajasthan	-7.80693
‚ĖĀapplication	-7.8156
t	-7.81708
‚ĖĀtold	-7.82488
(	-7.84063
‚ĖĀo	-7.84626
‚ĖĀknow	-7.85511
‚ĖĀproblem	-7.85824
e	-7.864
=6.6	-7.86409
millets	-7.8766
‚ĖĀuse	-7.88061
‚ĖĀ&	-7.88483
pulses	-7.88893
‚ĖĀliter	-7.89095
‚ĖĀseeds	-7.89835
‚ĖĀadvice	-7.90549
√Į	-7.90707
‚ĖĀirrigation	-7.90782
‚ĖĀ90	-7.90783
‚ĖĀwest	-7.91102
‚ĖĀmaize	-7.91783
‚ĖĀrot	-7.91789
‚ĖĀnadu	-7.9308
tamil	-7.93086
=6.7	-7.93486
‚ĖĀafter	-7.95922
‚ĖĀmaharashtra	-7.96554
‚ĖĀ8.0	-7.96597
disha	-7.96659
‚ĖĀplanting	-7.96824
00.0	-7.97279
‚ĖĀ15	-7.98403
‚ĖĀcontact	-7.99986
‚ĖĀtreatment	-8.00165
‚ĖĀvariety	-8.01002
‚ĖĀ30	-8.01794
‚ĖĀdaily	-8.0225
hra	-8.02571
ed	-8.02854
‚ĖĀfarmers	-8.03094
‚ĖĀhow	-8.03717
‚ĖĀnutrient	-8.0437
‚ĖĀpaddy	-8.04533
litre	-8.05035
=6.5	-8.05063
¬Ņ1‚ĀĄ2	-8.05063
‚ĖĀlike	-8.07369
‚ĖĀm	-8.08355
hhattisgarh	-8.0883
‚ĖĀ-	-8.08893
g	-8.0903
‚ĖĀborer	-8.09295
=6.8	-8.09346
‚ĖĀD	-8.12916
‚ĖĀcoconut	-8.13001
‚ĖĀ1.0	-8.13548
‚ĖĀland	-8.14359
‚ĖĀ6	-8.14392
‚ĖĀyou	-8.14716
ujarat	-8.14783
‚ĖĀpest	-8.16165
‚ĖĀcultivation	-8.16313
‚ĖĀbengal	-8.16489
'	-8.16897
liter	-8.1859
al	-8.18854
‚ĖĀtomato	-8.1935
‚ĖĀonion	-8.19922
=6.1	-8.21426
=6.9	-8.21696
‚ĖĀ200	-8.21731
=6.2	-8.23972
‚ĖĀbrinjal	-8.24319
well	-8.25087
&	-8.25321
‚ĖĀwilt	-8.25644
=6.4	-8.25925
‚ĖĀ7	-8.2694
=6.3	-8.27059
‚ĖĀmeasures	-8.2773
drained	-8.27746
‚ĖĀtimes	-8.27947
tuber	-8.28714
ain	-8.28751
‚ĖĀblight	-8.29222
Root	-8.29292
‚ĖĀan	-8.29996
‚ĖĀchilli	-8.30107
‚ĖĀbean	-8.32126
‚ĖĀother	-8.33122
escribe	-8.33374
=18.	-8.33951
‚ĖĀroot	-8.34008
‚ĖĀpractices	-8.34492
‚ĖĀfungal	-8.34603
‚ĖĀExpl	-8.35026
khand	-8.35594
m	-8.35646
‚ĖĀkisan	-8.3611
‚ĖĀstem	-8.36728
‚ĖĀbiogas	-8.36935
=19.	-8.37091
‚ĖĀ1.	-8.38186
‚ĖĀ1.5	-8.39762
‚ĖĀprevent	-8.4061
‚ĖĀtwice	-8.40679
‚ĖĀ6.5	-8.41078
‚ĖĀfield	-8.42604
‚ĖĀtree	-8.42794
‚ĖĀ12	-8.43334
‚ĖĀrogor	-8.43409
‚ĖĀfollowing	-8.43675
=7.0	-8.43881
‚ĖĀsugarcane	-8.46925
‚ĖĀbavistin	-8.46928
‚ĖĀgas	-8.47053
‚ĖĀsystem	-8.47103
‚ĖĀlit	-8.4853
‚ĖĀeffectively	-8.48769
‚ĖĀmethod	-8.48921
ch	-8.49787
plant	-8.50034
=6.0	-8.50502
‚ĖĀensure	-8.5078
‚ĖĀbed	-8.51339
‚ĖĀ2019	-8.51701
‚ĖĀwheat	-8.51834
‚ĖĀ40	-8.52255
‚ĖĀdiseases	-8.53793
-20,	-8.54261
‚ĖĀI	-8.54268
‚ĖĀbanana	-8.54584
‚ĖĀ70	-8.54618
‚ĖĀvarieties	-8.54921
‚ĖĀsowing	-8.5536
‚ĖĀcow	-8.55534
‚ĖĀpm	-8.55635
‚ĖĀ9	-8.55677
‚ĖĀInput	-8.55677
‚ĖĀreduce	-8.55819
‚ĖĀcowpea	-8.56096
‚ĖĀwinter	-8.57724
‚ĖĀfish	-8.58366
‚ĖĀdetails	-8.58448
‚ĖĀ2016	-8.58507
ic	-8.58739
‚ĖĀ2018-19	-8.58824
-17,	-8.58843
‚ĖĀborax	-8.58972
‚ĖĀadminister	-8.59156
a	-8.60244
‚ĖĀadviced	-8.60986
oil	-8.62526
‚ĖĀagains	-8.62715
‚ĖĀ2017	-8.62834
‚ĖĀk	-8.62994
‚ĖĀbacterial	-8.63103
-18,	-8.63514
‚ĖĀgroundnut	-8.64213
‚ĖĀsu	-8.64243
‚ĖĀ0.5	-8.64279
‚ĖĀsome	-8.64807
‚ĖĀagriculture	-8.64815
‚ĖĀalso	-8.64927
‚ĖĀ45	-8.65018
‚ĖĀleaves	-8.65323
i	-8.65744
‚ĖĀ2015-16	-8.66202
‚ĖĀdistrict	-8.66255
ssp	-8.67208
‚ĖĀused	-8.67403
‚ĖĀA	-8.67891
‚ĖĀchillies	-8.68251
‚ĖĀsolution	-8.68335
‚ĖĀdry	-8.68878
‚ĖĀ8	-8.69032
ite	-8.69239
=17.	-8.6994
‚ĖĀ@2	-8.71357
green	-8.71649
‚ĖĀtrees	-8.72197
‚ĖĀetc	-8.72299
‚ĖĀ6.8	-8.72355
‚ĖĀ0.	-8.72411
‚ĖĀb	-8.72546
‚ĖĀone	-8.72773
‚ĖĀ6.7	-8.72836
‚ĖĀbeans	-8.7298
‚ĖĀagricultural	-8.73183
‚ĖĀ2013	-8.73264
‚ĖĀoffice	-8.73282
‚ĖĀinfestation	-8.73643
-14,	-8.73752
‚ĖĀbottle	-8.74127
-12,	-8.75039
‚ĖĀspacing	-8.75253
‚ĖĀIt	-8.7555
‚ĖĀsmall	-8.75786
‚ĖĀ2011	-8.75806
‚ĖĀnot	-8.75928
‚ĖĀhave	-8.76258
mop	-8.77118
2	-8.77154
=5.9	-8.7718
14-15	-8.77652
er	-8.77743
08-09	-8.78125
‚ĖĀ2.0	-8.78402
‚ĖĀtracel	-8.78412
-10,	-8.78703
‚ĖĀ18	-8.78857
‚ĖĀ2009	-8.7888
‚ĖĀ6.0	-8.78905
‚ĖĀ2004	-8.79324
-05	-8.79523
‚ĖĀcm	-8.79556
‚ĖĀcotton	-8.79679
‚ĖĀbank	-8.7987
10-11	-8.80131
‚ĖĀmoong	-8.80286
4,	-8.80464
‚ĖĀvisit	-8.80482
=7.3	-8.80528
‚ĖĀmixture	-8.80532
‚ĖĀhealthy	-8.80763
‚ĖĀpumpkin	-8.8122
‚ĖĀmustard	-8.81323
Later	-8.81672
01,	-8.81725
12-13	-8.82329
‚ĖĀpowder	-8.82368
=7.4	-8.82825
‚ĖĀautumn	-8.82991
‚ĖĀ2000-	-8.83265
‚ĖĀdo	-8.83616
‚ĖĀraised	-8.84108
03-0	-8.8417
‚ĖĀapplied	-8.84506
2-03	-8.84582
‚ĖĀ2006	-8.84727
‚ĖĀtop	-8.85229
=7.2	-8.85515
-07	-8.85623
‚ĖĀ2005-06	-8.86027
urad	-8.86062
‚ĖĀsuggest	-8.86418
=7.1	-8.86715
ir	-8.86966
‚ĖĀ24	-8.87041
‚ĖĀdoses	-8.87056
-08	-8.87177
‚ĖĀ2007	-8.87417
‚ĖĀpests	-8.88146
‚ĖĀage	-8.88696
in	-8.89102
‚ĖĀuttara	-8.89112
=5.7	-8.89336
‚ĖĀridge	-8.89608
o	-8.9016
=5.8	-8.90763
‚ĖĀgiven	-8.90866
‚ĖĀl	-8.90955
n	-8.90986
‚ĖĀmore	-8.91048
‚ĖĀinsect	-8.91447
‚ĖĀ13	-8.91635
‚ĖĀsesamum	-8.92028
‚ĖĀsaaf	-8.92034
th	-8.92231
gram	-8.924
4.	-8.92401
‚ĖĀtricel	-8.92596
-02	-8.92779
‚ĖĀ2001	-8.9307
7.	-8.93673
‚ĖĀharyana	-8.94426
ec	-8.94534
3.	-8.94736
‚ĖĀrain	-8.94892
‚ĖĀusing	-8.95834
‚ĖĀkilogram	-8.95858
‚ĖĀcabbage	-8.96021
‚ĖĀorally	-8.96139
‚ĖĀgive	-8.96143
‚ĖĀlemon	-8.96302
‚ĖĀtake	-8.96396
‚ĖĀno	-8.96746
=16.	-8.97093
‚ĖĀquality	-8.97136
‚ĖĀpond	-8.97378
Sandy	-8.97653
‚ĖĀmaintain	-8.97899
‚ĖĀfarm	-8.98271
‚ĖĀgrams	-8.98488
‚ĖĀwant	-8.98575
‚ĖĀ2.5	-8.98876
‚ĖĀpeas	-8.99181
‚ĖĀcucumber	-8.99186
5.	-8.99247
‚ĖĀspread	-8.99267
‚ĖĀ26	-8.99311
or	-8.99404
6.	-8.9953
‚ĖĀlime	-8.9982
‚ĖĀgoat	-9.00072
‚ĖĀprotect	-9.00235
‚ĖĀi	-9.00335
‚ĖĀconditions	-9.00399
-99	-9.00411
‚ĖĀmonth	-9.00498
00,	-9.00638
‚ĖĀ1998	-9.00674
‚ĖĀrapeseed	-9.00866
‚ĖĀwill	-9.00868
‚ĖĀseedlings	-9.0098
=5.6	-9.01165
‚ĖĀfeed	-9.01259
‚ĖĀhealth	-9.01879
‚ĖĀquestion	-9.01949
‚ĖĀIn	-9.02236
tur	-9.02303
‚ĖĀ2.	-9.02343
‚ĖĀcard	-9.02375
=20.0	-9.02977
‚ĖĀ'	-9.033
‚ĖĀprovide	-9.03519
‚ĖĀ1999	-9.03592
‚ĖĀinfection	-9.03596
‚ĖĀ75	-9.03853
‚ĖĀindofil	-9.04054
‚ĖĀloamy	-9.04055
2.	-9.04058
‚ĖĀcommon	-9.04213
‚ĖĀhelp	-9.04322
mustard	-9.04327
‚ĖĀthen	-9.04678
‚ĖĀwhy	-9.05025
‚ĖĀbefore	-9.05033
‚ĖĀattack	-9.05047
‚ĖĀhigh	-9.05565
‚ĖĀwhen	-9.05653
‚ĖĀtwo	-9.05962
‚ĖĀgood	-9.06805
‚ĖĀnagaland	-9.06907
‚ĖĀAnswer	-9.0733
‚ĖĀrate	-9.07458
‚ĖĀ--	-9.07586
‚ĖĀthese	-9.07918
‚ĖĀimprove	-9.08144
‚ĖĀsunflower	-9.08338
‚ĖĀover	-9.08492
‚ĖĀ0.3	-9.08501
‚ĖĀarhar	-9.0861
‚ĖĀ3.0	-9.08676
‚ĖĀnagar	-9.10137
‚ĖĀday	-9.10219
‚ĖĀinformation	-9.10234
‚ĖĀproper	-9.10252
f	-9.10679
‚ĖĀfarming	-9.10993
‚ĖĀkvk	-9.11808
‚ĖĀmethods	-9.11831
‚ĖĀmay	-9.11836
‚ĖĀ19	-9.1204
‚ĖĀpulses	-9.12164
‚ĖĀsystems	-9.12429
‚ĖĀits	-9.12509
‚ĖĀif	-9.12665
‚ĖĀfarmer	-9.12924
‚ĖĀbeen	-9.13512
‚ĖĀdue	-9.13678
‚ĖĀcauliflower	-9.1381
‚ĖĀaffect	-9.13868
se	-9.14242
‚ĖĀblitox	-9.14401
‚ĖĀlocal	-9.14712
‚ĖĀsweet	-9.14719
‚ĖĀ0.4	-9.14734
‚ĖĀdrop	-9.14771
‚ĖĀsuitable	-9.14925
‚ĖĀgrow	-9.14939
000.0	-9.15021
‚ĖĀalong	-9.15031
achal	-9.15271
‚ĖĀasked	-9.1539
‚ĖĀname	-9.16485
‚ĖĀbales	-9.17004
8.	-9.17231
‚ĖĀefficiency	-9.17487
‚ĖĀragi	-9.17757
‚ĖĀ0	-9.17824
‚ĖĀdevelopment	-9.17944
‚ĖĀtel	-9.18331
‚ĖĀup	-9.18608
‚ĖĀ22	-9.18742
‚ĖĀjute	-9.18945
‚ĖĀred	-9.191
‚ĖĀlead	-9.19726
‚ĖĀamount	-9.19829
erala	-9.19838
@	-9.19967
b	-9.20159
angana	-9.2071
c	-9.20905
‚ĖĀnutrients	-9.21183
‚ĖĀ11	-9.21303
‚ĖĀfoot	-9.21432
‚ĖĀbitter	-9.21463
‚ĖĀsuper	-9.21628
‚ĖĀtea	-9.21695
‚ĖĀring	-9.21868
‚ĖĀinfected	-9.21911
‚ĖĀ95	-9.21949
‚ĖĀbolus	-9.22174
‚ĖĀscheme	-9.22425
0.0	-9.22642
‚ĖĀorganic	-9.22788
‚ĖĀjhar	-9.23005
1	-9.2308
=15.	-9.23221
‚ĖĀpunjab	-9.23301
‚ĖĀx	-9.23538
‚ĖĀbeds	-9.23698
A	-9.2425
‚ĖĀgreen	-9.25216
‚ĖĀpusa	-9.2599
‚ĖĀvitamin	-9.26201
‚ĖĀUse	-9.26249
clay	-9.26507
‚ĖĀstage	-9.26763
‚ĖĀinto	-9.26938
‚ĖĀfly	-9.27329
‚ĖĀ14	-9.27552
‚ĖĀcassava	-9.28106
‚ĖĀfields	-9.28349
=7.5	-9.28368
‚ĖĀeast	-9.28369
p	-9.2858
‚ĖĀlate	-9.28766
‚ĖĀ92	-9.28828
jowar	-9.30482
‚ĖĀmoringa	-9.30617
‚ĖĀnumber	-9.30735
‚ĖĀfurther	-9.30755
‚ĖĀ17	-9.30865
gingely	-9.30884
‚ĖĀsoyabean	-9.31205
‚ĖĀspecial	-9.31218
-98	-9.31485
‚ĖĀmildew	-9.3156
1.	-9.31823
‚ĖĀ1997	-9.31887
tapoica	-9.31963
thinai	-9.31973
‚ĖĀpreparation	-9.32098
‚ĖĀ0.2	-9.32135
‚ĖĀmeghalaya	-9.3237
‚ĖĀjammu	-9.32507
‚ĖĀbetter	-9.32507
‚ĖĀ20)	-9.32523
‚ĖĀarecanut	-9.32917
‚ĖĀcowdung	-9.33208
panivaragu	-9.33328
‚ĖĀBy	-9.33414
sugarbeet	-9.34156
‚ĖĀtransplanting	-9.34322
‚ĖĀspot	-9.34331
‚ĖĀfertilizers	-9.34362
‚ĖĀboro	-9.34495
bengalgram	-9.3496
cereals	-9.34993
redgram	-9.35
-45	-9.3526
‚ĖĀmillet	-9.35321
‚ĖĀsurface	-9.35353
‚ĖĀcastor	-9.35584
lt	-9.358
tinda	-9.3584
fibre	-9.35974
‚ĖĀblack	-9.36218
‚ĖĀinclude	-9.36316
‚ĖĀTo	-9.36562
‚ĖĀtab	-9.36587
‚ĖĀall	-9.36615
1¬į	-9.36875
‚ĖĀunder	-9.37106
sugar	-9.37269
runachal	-9.37826
earl	-9.37927
‚ĖĀaround	-9.3802
‚ĖĀany	-9.38256
‚ĖĀdust	-9.38793
ribbe	-9.38838
‚ĖĀincrease	-9.39127
‚ĖĀ8.5	-9.3913
‚ĖĀyam	-9.39277
‚ĖĀpotash	-9.39306
‚ĖĀmicronutrient	-9.39372
urea	-9.3962
‚ĖĀ16	-9.39674
‚ĖĀ0.8	-9.39755
‚ĖĀ5.0	-9.3985
‚ĖĀearly	-9.39934
‚ĖĀpoultry	-9.40007
‚ĖĀnursery	-9.40314
kudiraivali	-9.40744
‚ĖĀharvest	-9.40877
‚ĖĀfixed	-9.40895
‚ĖĀlitres	-9.40923
crops	-9.41031
cole	-9.41164
5¬į	-9.41446
‚ĖĀaffected	-9.41457
‚ĖĀkashmir	-9.41487
3	-9.41903
‚ĖĀtripura	-9.41936
horsegram	-9.41978
‚ĖĀt	-9.42026
‚ĖĀ3.	-9.42101
2¬į	-9.42132
samai	-9.42236
‚ĖĀensur	-9.42261
‚ĖĀthere	-9.42449
‚ĖĀbetween	-9.42546
‚ĖĀevening	-9.42603
‚ĖĀhills	-9.42902
‚ĖĀappropriate	-9.42912
‚ĖĀdamage	-9.43176
‚ĖĀrow	-9.4324
@2	-9.43282
‚ĖĀinstallment	-9.43293
‚ĖĀ100.0	-9.43403
6¬į	-9.43422
‚ĖĀmoisture	-9.4375
‚ĖĀS	-9.43823
‚ĖĀenhance	-9.43931
‚ĖĀ9.0	-9.44106
‚ĖĀginger	-9.44209
‚ĖĀflower	-9.44371
‚ĖĀ0.6	-9.44642
‚ĖĀbase	-9.44726
0¬į	-9.44778
‚ĖĀavoid	-9.45376
29).	-9.45419
‚ĖĀn	-9.45499
‚ĖĀplanofix	-9.45602
‚ĖĀpromote	-9.45614
‚ĖĀmix	-9.45751
varagu	-9.45908
‚ĖĀbajra	-9.46065
‚ĖĀsprays	-9.46149
‚ĖĀ38	-9.46201
‚ĖĀpapaya	-9.46221
‚ĖĀgarlic	-9.46222
3¬į	-9.46249
‚ĖĀ45)	-9.46263
‚ĖĀdirected	-9.46385
‚ĖĀturmeric	-9.46702
‚ĖĀweed	-9.46717
‚ĖĀcost	-9.46751
‚ĖĀprocess	-9.46777
‚ĖĀdone	-9.4749
‚ĖĀimpact	-9.47536
‚ĖĀregularly	-9.47567
en	-9.47601
‚ĖĀsprinkler	-9.47712
‚ĖĀ4.0	-9.4801
7¬į	-9.48163
5	-9.48168
‚ĖĀcultural	-9.48277
‚ĖĀcurl	-9.48567
‚ĖĀbenefits	-9.48658
‚ĖĀoil	-9.49131
4¬į	-9.49144
lay	-9.49176
‚ĖĀM	-9.49523
‚ĖĀinject	-9.49549
‚ĖĀhelps	-9.50502
‚ĖĀnearest	-9.50535
‚ĖĀpig	-9.50985
8¬į	-9.51063
‚ĖĀgold	-9.51441
‚ĖĀ42	-9.5299
‚ĖĀdrip	-9.53182
es	-9.53533
‚ĖĀold	-9.5391
lluvi	-9.54023
‚ĖĀteak	-9.54033
‚ĖĀdigester	-9.54507
‚ĖĀseedling	-9.54517
‚ĖĀfertilization	-9.54895
‚ĖĀspraying	-9.5491
‚ĖĀhis	-9.54951
‚ĖĀvegetable	-9.55129
‚ĖĀlaser	-9.55556
‚ĖĀvine	-9.5573
=25.8	-9.56073
‚ĖĀonce	-9.56567
‚ĖĀrainfall	-9.56766
‚ĖĀ31	-9.56886
‚ĖĀhalf	-9.57036
4	-9.57138
red	-9.57492
‚ĖĀtreat	-9.5779
‚ĖĀlong	-9.58217
‚ĖĀridomil	-9.5836
9¬į	-9.58376
‚ĖĀrequired	-9.58473
‚ĖĀmake	-9.58696
‚ĖĀstreptomycin	-9.58755
‚ĖĀthree	-9.58873
‚ĖĀ0.7	-9.58959
‚ĖĀneed	-9.59065
P	-9.59512
‚ĖĀB	-9.59553
‚ĖĀtype	-9.59667
‚ĖĀFor	-9.59769
‚ĖĀlitr	-9.59795
litres	-9.6008
-2	-9.60192
‚ĖĀthem	-9.60245
‚ĖĀweeds	-9.60253
‚ĖĀsymptoms	-9.60653
‚ĖĀdistance	-9.60845
=25.1	-9.61025
=25.5	-9.61025
cm	-9.61128
‚ĖĀadvise	-9.61159
‚ĖĀneem	-9.61263
‚ĖĀsali	-9.614
‚ĖĀeffective	-9.6152
ion	-9.6168
‚ĖĀspecific	-9.61781
k	-9.6179
=60.0	-9.6194
=24.9	-9.62486
=26.8	-9.62486
‚ĖĀant	-9.62795
Red	-9.62999
‚ĖĀsize	-9.63334
‚ĖĀregistration	-9.63415
‚ĖĀaphid	-9.63686
‚ĖĀrequirement	-9.63687
‚ĖĀclean	-9.63935
‚ĖĀmaso	-9.64158
‚ĖĀnecessary	-9.64166
‚ĖĀ47	-9.64181
‚ĖĀfrench	-9.64232
‚ĖĀpressure	-9.64323
‚ĖĀmillets	-9.64597
‚ĖĀthan	-9.64729
‚ĖĀblock	-9.64729
‚ĖĀbetel	-9.65096
=26.3	-9.65096
=26.0	-9.65099
‚ĖĀreduc	-9.65236
‚ĖĀtimely	-9.65354
‚ĖĀmicro	-9.65384
‚ĖĀbasal	-9.65668
‚ĖĀ65	-9.65677
ous	-9.65964
‚ĖĀ5%	-9.65985
‚ĖĀsource	-9.65997
=26.7	-9.66236
ordeaux	-9.66237
‚ĖĀcompost	-9.66469
=25.3	-9.66619
=26.2	-9.66619
=26.1	-9.67003
‚ĖĀbreed	-9.67163
‚ĖĀcrucial	-9.67196
‚ĖĀash	-9.67214
‚ĖĀaphids	-9.67295
=26.9	-9.67388
‚ĖĀcitrus	-9.67583
‚ĖĀhybrid	-9.67603
lint	-9.67756
=26.5	-9.67776
‚ĖĀpepper	-9.6792
9.	-9.67927
‚ĖĀ55	-9.68148
=25.6	-9.68164
‚ĖĀcapsicum	-9.68272
on	-9.68389
‚ĖĀcoriander	-9.68555
‚ĖĀmain	-9.68691
‚ĖĀservice	-9.68943
‚ĖĀgo	-9.69083
‚ĖĀp	-9.69088
‚ĖĀevery	-9.69145
=25.4	-9.6934
‚ĖĀdocuments	-9.69442
‚ĖĀcredit	-9.69504
‚ĖĀ2-3	-9.69726
=26.6	-9.70131
‚ĖĀtaking	-9.70132
‚ĖĀ29	-9.70399
‚ĖĀout	-9.70518
=24.6	-9.70529
‚ĖĀradish	-9.70596
cotton	-9.70833
=25.2	-9.70929
‚ĖĀwhite	-9.7105
50.0	-9.71176
=24.2	-9.7133
=26.4	-9.7133
10.0	-9.71627
‚ĖĀnidhi	-9.71733
‚ĖĀimportant	-9.71733
45	-9.71848
‚ĖĀagent	-9.71929
‚ĖĀmanipur	-9.71935
=24.5	-9.72543
‚ĖĀSRI	-9.72566
‚ĖĀplease	-9.72606
‚ĖĀbarley	-9.72747
‚ĖĀproductivity	-9.72747
‚ĖĀsamman	-9.72747
‚ĖĀneeds	-9.72915
=5.5	-9.72951
‚ĖĀshoot	-9.72957
‚ĖĀlinseed	-9.73155
‚ĖĀ18)	-9.73387
‚ĖĀquerry	-9.73566
le	-9.7377
‚ĖĀget	-9.7407
‚ĖĀsteps	-9.74177
=22.8	-9.74184
‚ĖĀlevelling	-9.746
‚ĖĀdressing	-9.74757
‚ĖĀsouth	-9.74807
‚ĖĀfirst	-9.74831
‚ĖĀrs	-9.74932
=24.1	-9.75015
heavy	-9.75015
‚ĖĀgrowing	-9.75176
‚ĖĀdifferent	-9.7542
=24.4	-9.75433
=25.0	-9.75436
‚ĖĀstate	-9.75459
‚ĖĀnitrogen	-9.75649
‚ĖĀmaking	-9.7566
=23.3	-9.75853
‚ĖĀpotential	-9.75853
90.0	-9.75968
‚ĖĀefficient	-9.75992
ul	-9.76204
=25.9	-9.76274
‚ĖĀstorage	-9.76497
‚ĖĀcopper	-9.76507
80.0	-9.77186
‚ĖĀ33	-9.77284
‚ĖĀcheck	-9.77303
u	-9.77418
‚ĖĀchemical	-9.77428
=24.8	-9.77978
‚ĖĀoverall	-9.7798
‚ĖĀbhindi	-9.78207
ive	-9.78449
‚ĖĀmixed	-9.78691
=21.1	-9.78841
h	-9.79009
‚ĖĀbody	-9.79068
‚ĖĀdistribution	-9.79276
st	-9.79563
/10	-9.79624
‚ĖĀclay	-9.79641
=25.7	-9.79712
‚ĖĀfym	-9.79727
‚ĖĀcover	-9.79794
‚ĖĀBlack	-9.79955
‚ĖĀoperation	-9.80032
‚ĖĀmultiplex	-9.80059
=24.3	-9.8015
‚ĖĀeach	-9.80151
‚ĖĀ27	-9.8023
‚ĖĀsulphate	-9.8037
‚ĖĀsame	-9.80371
‚ĖĀperiod	-9.80471
‚ĖĀpea	-9.80477
=22.9	-9.8059
able	-9.80982
‚ĖĀgun	-9.81031
‚ĖĀtraining	-9.81042
‚ĖĀ81	-9.81137
‚ĖĀ98	-9.81226
‚ĖĀcaptan	-9.81285
‚ĖĀ@1	-9.81347
‚ĖĀhorse	-9.81412
=65.0	-9.8148
‚ĖĀmanage	-9.81537
‚ĖĀtrunk	-9.81587
=90.0	-9.81704
‚ĖĀmango	-9.81914
=23.2	-9.81922
30	-9.82145
‚ĖĀdiarrhoea	-9.8237
‚ĖĀwatermelon	-9.82467
‚ĖĀbenefit	-9.8251
ha	-9.82586
‚ĖĀbamboo	-9.8282
‚ĖĀrelated	-9.82902
‚ĖĀe	-9.82906
‚ĖĀ0.1	-9.82946
‚ĖĀtechnology	-9.83056
=21.3	-9.83272
=21.5	-9.83272
‚ĖĀcut	-9.83423
‚ĖĀloan	-9.83643
=21.9	-9.83726
=22.3	-9.83726
=22.7	-9.83726
‚ĖĀmaterials	-9.83744
/5	-9.83863
‚ĖĀ750	-9.83868
‚ĖĀflowering	-9.84004
‚ĖĀaccording	-9.84044
‚ĖĀ10.0	-9.84221
30.0	-9.84416
‚ĖĀcarrot	-9.8443
‚ĖĀcondition	-9.84574
=24.0	-9.84643
70.0	-9.84703
‚ĖĀinsects	-9.84737
‚ĖĀexpert	-9.84808
‚ĖĀannual	-9.85037
‚ĖĀhigher	-9.85134
‚ĖĀ-----	-9.85333
‚ĖĀpowdery	-9.85452
‚ĖĀcause	-9.8557
-50	-9.85639
=7.8	-9.86027
‚ĖĀ4.	-9.86362
=23.8	-9.86494
‚ĖĀoff	-9.86502
‚ĖĀants	-9.86647
‚ĖĀessential	-9.86728
‚ĖĀwilting	-9.86963
‚ĖĀfloating	-9.86972
‚ĖĀoptimal	-9.87218
‚ĖĀbooster	-9.87676
=7.6	-9.87907
‚ĖĀgovt	-9.87907
‚ĖĀbut	-9.88066
‚ĖĀremove	-9.88243
‚ĖĀmanure	-9.88359
=23.5	-9.88383
¬Ņ	-9.88383
=27.0	-9.88386
‚ĖĀmaterial	-9.88602
=22.2	-9.88861
=7.7	-9.88861
60.0	-9.88872
400.0	-9.89025
20.0	-9.89243
out	-9.89272
=7.9	-9.89341
=	-9.89383
‚ĖĀcontrolling	-9.8947
=22.5	-9.89582
‚ĖĀstatus	-9.89607
=22.1	-9.89824
=28.5	-9.89824
‚ĖĀ23	-9.90062
‚ĖĀwhile	-9.9032
‚ĖĀmoist	-9.90551
‚ĖĀenvironmental	-9.90593
‚ĖĀnatural	-9.90752
=20.9	-9.90796
=23.6	-9.90796
‚ĖĀdrum	-9.9083
‚ĖĀrequire	-9.91111
‚ĖĀRegularly	-9.91117
‚ĖĀenhanc	-9.91265
=21.6	-9.91285
rich	-9.91531
=20.8	-9.91777
=24.7	-9.91777
=22.6	-9.91777
=28.1	-9.91777
‚ĖĀfeeding	-9.91779
=23.0	-9.91781
‚ĖĀsplit	-9.91843
‚ĖĀresearch	-9.92022
ent	-9.92131
‚ĖĀbug	-9.92631
75	-9.92664
‚ĖĀcaused	-9.92736
‚ĖĀ0.0	-9.92749
=23.7	-9.92769
=28.2	-9.92769
=29.6	-9.92769
‚ĖĀnut	-9.92839
‚ĖĀremain	-9.93048
‚ĖĀrole	-9.93048
‚ĖĀless	-9.93162
=22.4	-9.93268
=23.4	-9.93268
‚ĖĀsorghum	-9.93387
‚ĖĀpit	-9.93423
‚ĖĀweeding	-9.93567
‚ĖĀconstruction	-9.93579
-20	-9.93614
‚ĖĀpractice	-9.93632
‚ĖĀinvolves	-9.93706
=20.7	-9.9377
=27.7	-9.9377
=28.4	-9.9377
=29.2	-9.93771
‚ĖĀ180	-9.9392
=21.2	-9.94274
=21.8	-9.94274
‚ĖĀaway	-9.94276
‚ĖĀclassic	-9.94361
‚ĖĀ1.3	-9.94584
333333333333333	-9.9463
=1	-9.94684
=23.1	-9.94781
=27.5	-9.94781
dome	-9.94793
‚ĖĀsigns	-9.94851
33	-9.95212
=28.6	-9.95291
‚ĖĀsri	-9.95294
‚ĖĀroots	-9.95314
‚ĖĀlayer	-9.95416
aro	-9.95496
ation	-9.95523
‚ĖĀavailability	-9.95553
=27.4	-9.95803
=28.9	-9.95803
‚ĖĀmarch	-9.95958
‚ĖĀ0.9	-9.96021
‚ĖĀcaptaf	-9.9638
‚ĖĀequal	-9.96435
‚ĖĀ7.8	-9.96559
‚ĖĀabsence	-9.96576
‚ĖĀvaccine	-9.96588
‚ĖĀ21	-9.96614
‚ĖĀdepend	-9.96682
‚ĖĀlow	-9.96812
=21.7	-9.96835
ash	-9.96854
‚ĖĀvari	-9.96942
‚ĖĀdrainage	-9.97095
us	-9.97139
‚ĖĀworm	-9.97293
‚ĖĀyojana	-9.97355
‚ĖĀslurry	-9.97387
wheat	-9.97443
onion	-9.97453
‚ĖĀkeep	-9.97473
6	-9.97495
‚ĖĀdrench	-9.97691
rice	-9.97769
‚ĖĀblackgram	-9.97775
=21.4	-9.97878
=29.7	-9.97879
‚ĖĀstructure	-9.98011
‚ĖĀallow	-9.98058
‚ĖĀbecause	-9.98142
‚ĖĀkrishi	-9.98158
=28.7	-9.98404
‚ĖĀavailable	-9.98407
‚ĖĀsow	-9.98499
‚ĖĀcontent	-9.98668
‚ĖĀenvironment	-9.98722
‚ĖĀcanker	-9.99038
‚ĖĀproblems	-9.99083
10	-9.99107
vegetable	-9.99156
‚ĖĀ?????	-9.99191
‚ĖĀmilk	-9.99273
annual	-9.993
=20.6	-9.99464
=28.8	-9.99464
=21.0	-9.99467
pusa	-9.99569
‚ĖĀ8.2	-9.99685
by	-9.99687
‚ĖĀ????	-9.99895
bulb	-9.9999
‚ĖĀdeep	-10.001
‚ĖĀterms	-10.0018
‚ĖĀokra	-10.003
‚ĖĀcompare	-10.0038
=23.9	-10.0053
=27.2	-10.0053
‚ĖĀkendra	-10.0053
light	-10.0065
‚ĖĀduck	-10.0068
‚ĖĀcontribute	-10.0073
‚ĖĀf	-10.0081
=27.8	-10.0107
=29.3	-10.0108
‚ĖĀlaterit	-10.011
‚ĖĀsnake	-10.0118
‚ĖĀfruits	-10.013
‚ĖĀmixing	-10.014
‚ĖĀincluding	-10.0141
‚ĖĀcluster	-10.0145
=27.3	-10.0162
‚ĖĀ20.0	-10.0163
‚ĖĀmaintenance	-10.0163
capsicum	-10.0174
small	-10.0174
‚ĖĀlevel	-10.0185
‚ĖĀimproved	-10.0189
‚ĖĀ500	-10.0209
=20.3	-10.0216
=27.9	-10.0216
25	-10.0236
86.0	-10.0241
brinjal	-10.0257
cowpea	-10.0257
‚ĖĀnorth	-10.0271
=22.0	-10.0271
‚ĖĀbreeding	-10.0298
cucumber	-10.0312
=27.6	-10.0326
‚ĖĀprotection	-10.0328
blackgram	-10.0341
‚ĖĀoccurrence	-10.0354
‚ĖĀborers	-10.0368
=28.3	-10.0382
‚ĖĀpackage	-10.0382
‚ĖĀ36	-10.0396
‚ĖĀmodel	-10.0399
resistant	-10.0416
96.0	-10.0417
=27.1	-10.0438
‚ĖĀvigyan	-10.0438
‚ĖĀbroiler	-10.0439
‚ĖĀCabbage	-10.0451
pumpkin	-10.0452
un	-10.0465
‚ĖĀsignificant	-10.0469
sorghum	-10.048
‚ĖĀdepth	-10.0495
‚ĖĀre	-10.0498
‚ĖĀpotassium	-10.0499
‚ĖĀmu	-10.0507
Cabbage	-10.0509
chowchow	-10.0509
carrot	-10.0509
sunflower	-10.0509
=13.	-10.0517
78.0	-10.0517
jute	-10.0537
=20.5	-10.055
bottle	-10.0566
‚ĖĀblast	-10.0578
‚ĖĀzone	-10.0579
tomato	-10.0594
‚ĖĀsupport	-10.0596
‚ĖĀfound	-10.0596
‚ĖĀindia	-10.0606
‚ĖĀyellow	-10.0616
7	-10.0618
‚ĖĀchowchow	-10.062
‚ĖĀfollowed	-10.0638
watermelon	-10.0651
‚ĖĀsp	-10.0661
‚ĖĀWhen	-10.0665
‚ĖĀpathogens	-10.0668
ragi	-10.0688
‚ĖĀparts	-10.0702
64.0	-10.0712
‚ĖĀT	-10.0715
‚ĖĀbhendi	-10.0758
74.0	-10.0759
‚ĖĀrust	-10.0761
snake	-10.0767
french	-10.0767
maize	-10.0767
groundnut	-10.0767
lease	-10.0774
=29.8	-10.0779
‚ĖĀnpk	-10.0779
‚ĖĀplus	-10.0785
‚ĖĀeating	-10.0786
‚ĖĀelephant	-10.079
79.0	-10.0792
‚ĖĀfull	-10.0811
elephant	-10.0826
soyabean	-10.0826
‚ĖĀ(2	-10.0828
‚ĖĀmahaphal	-10.0837
=28.0	-10.0837
peas	-10.0852
83.0	-10.0865
9	-10.0874
70	-10.0894
=29.1	-10.0896
‚ĖĀhours	-10.0901
‚ĖĀlower	-10.0904
97.0	-10.0905
‚ĖĀdress	-10.0906
cluster	-10.0914
chillies	-10.0914
‚ĖĀselect	-10.092
friable	-10.0943
beetroot	-10.0943
sugarcane	-10.0944
‚ĖĀpipes	-10.0948
bitter	-10.0973
‚ĖĀdist	-10.0983
‚ĖĀveterinary	-10.0984
‚ĖĀweight	-10.0986
‚ĖĀmr	-10.1005
87.0	-10.1007
=20.2	-10.1013
‚ĖĀcontaf	-10.1014
59.0	-10.1024
‚ĖĀbeetroot	-10.1024
‚ĖĀnear	-10.1044
radish	-10.1063
40.0	-10.1066
‚ĖĀvirus	-10.1072
=29.4	-10.1073
‚ĖĀinj	-10.1079
mm	-10.1079
‚ĖĀso	-10.1086
600.0	-10.1092
ng	-10.1109
‚ĖĀmg	-10.1129
‚ĖĀboth	-10.1133
‚ĖĀw	-10.1151
loamy	-10.1153
65.0	-10.1154
89.0	-10.1168
‚ĖĀzinc	-10.1173
100.0	-10.119
ate	-10.1191
‚ĖĀlarge	-10.1229
‚ĖĀfactors	-10.1237
‚ĖĀ32)	-10.1265
‚ĖĀgreengram	-10.1265
greengram	-10.128
‚ĖĀhe	-10.1295
oram	-10.1303
bhendi	-10.1305
=29.5	-10.1314
=12.	-10.132
53	-10.1327
15	-10.1335
‚ĖĀofficer	-10.1336
muskmelon	-10.1336
borax	-10.1367
52	-10.1396
‚ĖĀfungicide	-10.1408
‚ĖĀmuskmelon	-10.1415
=20.1	-10.1437
50	-10.1443
‚ĖĀacre	-10.1447
66	-10.1451
miz	-10.1459
‚ĖĀspecies	-10.1468
‚ĖĀleveling	-10.1489
40	-10.1491
‚ĖĀmancozeb	-10.1501
castor	-10.1523
‚ĖĀconsult	-10.153
‚ĖĀculture	-10.1538
91.0	-10.1568
93.0	-10.1573
‚ĖĀrespectively	-10.1573
‚ĖĀkamrup	-10.1624
‚ĖĀrural	-10.1624
‚ĖĀcaterpillar	-10.1629
‚ĖĀcurling	-10.163
‚ĖĀ28	-10.1636
‚ĖĀdesign	-10.1637
cauliflower	-10.1649
sweet	-10.1649
‚ĖĀ1.2	-10.1659
min	-10.1668
=29.9	-10.1687
‚ĖĀdosage	-10.1692
‚ĖĀdhan	-10.1705
x	-10.1717
‚ĖĀsupply	-10.1719
v	-10.172
‚ĖĀF	-10.172
an	-10.1725
‚ĖĀtest	-10.1769
‚ĖĀdung	-10.1783
‚ĖĀassistance	-10.1815
‚ĖĀsevere	-10.1817
‚ĖĀeggplant	-10.1823
‚ĖĀmilli	-10.1838
‚ĖĀtraditional	-10.1879
‚ĖĀwood	-10.1885
‚ĖĀkcc	-10.1915
‚ĖĀ12.0	-10.1936
drum	-10.1977
‚ĖĀloss	-10.198
66.0	-10.1981
‚ĖĀmonths	-10.1986
‚ĖĀ11.0	-10.2029
61.0	-10.2035
‚ĖĀpayment	-10.2042
‚ĖĀdropping	-10.2042
‚ĖĀdecis	-10.2045
20	-10.2052
‚ĖĀbrown	-10.208
44.0	-10.2095
‚ĖĀtypes	-10.2101
72	-10.2107
‚ĖĀ1250	-10.2118
‚ĖĀ3-4	-10.2119
‚ĖĀmanag	-10.2122
‚ĖĀ1.8	-10.2129
0	-10.213
=29.0	-10.2142
‚ĖĀphosphate	-10.2144
‚ĖĀ%	-10.2164
‚ĖĀdescribe	-10.2168
‚ĖĀlits	-10.221
‚ĖĀtaken	-10.2246
‚ĖĀanthracnose	-10.2275
‚ĖĀdeficiency	-10.2275
13.0	-10.2277
8	-10.2288
19	-10.2294
‚ĖĀdap	-10.2299
‚ĖĀliv	-10.2304
‚ĖĀresistance	-10.231
62.0	-10.2312
‚ĖĀneeded	-10.2315
85	-10.2329
51.0	-10.2331
80	-10.2332
‚ĖĀgarden	-10.2336
‚ĖĀregular	-10.236
‚ĖĀrequirements	-10.236
to	-10.2366
‚ĖĀtank	-10.2376
‚ĖĀaddress	-10.2377
‚ĖĀspace	-10.2404
19.0	-10.2412
25.0	-10.2412
,2	-10.2412
76.0	-10.2422
‚ĖĀ???	-10.2426
‚ĖĀmatter	-10.2444
23.0	-10.2449
48.0	-10.2451
‚ĖĀ250	-10.2458
=14.	-10.2484
‚ĖĀdome	-10.2504
11.0	-10.2516
84.0	-10.2529
=20.4	-10.2547
‚ĖĀtobacco	-10.2547
‚ĖĀair	-10.2564
63	-10.2565
‚ĖĀoctober	-10.2583
‚ĖĀfertility	-10.2584
92.0	-10.2593
‚ĖĀform	-10.261
75.0	-10.2633
‚ĖĀyellowing	-10.264
18.0	-10.2663
‚ĖĀ13.0	-10.2669
59	-10.2683
‚ĖĀfuradon	-10.2687
‚ĖĀimprov	-10.2701
‚ĖĀprocedure	-10.2705
‚ĖĀde	-10.2716
‚ĖĀeconomic	-10.2718
54	-10.2719
24.0	-10.2721
‚ĖĀsustainable	-10.2722
‚ĖĀprimar	-10.2722
‚ĖĀfive	-10.2722
99.0	-10.2725
‚ĖĀdr	-10.2728
23	-10.273
‚ĖĀhydra	-10.2731
ve	-10.2744
‚ĖĀreduced	-10.2749
=11.	-10.2768
95.0	-10.2785
ar	-10.2791
april	-10.2793
‚ĖĀshowing	-10.2807
‚ĖĀresult	-10.2813
ary	-10.2822
‚ĖĀtr	-10.2824
43	-10.2825
‚ĖĀcattle	-10.2828
58.0	-10.283
‚ĖĀadequate	-10.2852
‚ĖĀdepartment	-10.2863
‚ĖĀdamping	-10.2864
‚ĖĀpre	-10.2867
‚ĖĀprevention	-10.2868
‚ĖĀ32	-10.2868
‚ĖĀuniform	-10.2884
‚ĖĀlast	-10.2902
‚ĖĀdried	-10.2903
81.0	-10.2911
37.0	-10.2913
‚ĖĀlevels	-10.2951
12.0	-10.2958
55.0	-10.2967
45.0	-10.2973
‚ĖĀmarket	-10.2979
73.0	-10.2981
12	-10.299
16.0	-10.2999
‚ĖĀadvantages	-10.3007
ical	-10.301
69.0	-10.3025
1%	-10.3035
‚ĖĀminimize	-10.3038
‚ĖĀrequirment	-10.3043
black	-10.3045
‚ĖĀspots	-10.307
it	-10.308
72.0	-10.3082
‚ĖĀmanager	-10.3091
15.0	-10.3092
‚ĖĀpart	-10.3096
‚ĖĀtractor	-10.3103
‚ĖĀcarp	-10.3106
ould	-10.3111
‚ĖĀme	-10.3112
month	-10.312
46.0	-10.3121
‚ĖĀprofex	-10.3123
‚ĖĀmust	-10.3129
‚ĖĀcase	-10.3141
‚ĖĀChoos	-10.3153
‚ĖĀdin	-10.3158
‚ĖĀplanter	-10.3183
36.0	-10.3195
‚ĖĀinfections	-10.3222
alty	-10.3241
‚ĖĀne	-10.3241
14.0	-10.3255
‚ĖĀnuts	-10.3258
=31.8	-10.3263
‚ĖĀactivity	-10.3263
‚ĖĀfood	-10.3266
82.0	-10.3275
‚ĖĀremedy	-10.33
‚ĖĀplay	-10.3302
38.0	-10.3313
21).	-10.3316
-1	-10.3328
‚ĖĀrisk	-10.3328
‚ĖĀchamparan	-10.3338
‚ĖĀlight	-10.3361
‚ĖĀpurpose	-10.3366
‚ĖĀchilly	-10.3375
26.0	-10.3377
‚ĖĀplantation	-10.3377
‚ĖĀpesticides	-10.3381
‚ĖĀ15.0	-10.3398
‚ĖĀbucket	-10.3403
2%	-10.341
ajpur	-10.3413
ight	-10.3417
‚ĖĀ14.0	-10.3419
‚ĖĀwind	-10.3421
85.0	-10.3433
‚ĖĀE	-10.3435
‚ĖĀend	-10.3436
27	-10.344
‚ĖĀdrying	-10.344
ant	-10.3444
‚ĖĀissues	-10.3452
34.0	-10.3457
‚ĖĀth	-10.3469
05.0	-10.3472
49.0	-10.3474
‚ĖĀnew	-10.3476
68.0	-10.3477
‚ĖĀagain	-10.3478
‚ĖĀdrenching	-10.3478
‚ĖĀtermite	-10.3481
05	-10.3485
‚ĖĀ1.4	-10.3486
57.0	-10.3514
‚ĖĀclimate	-10.3521
‚ĖĀapril	-10.3525
39.0	-10.3527
‚ĖĀ21.0	-10.3541
21.0	-10.3558
‚ĖĀkilo	-10.3563
‚ĖĀgodavari	-10.3565
‚ĖĀniger	-10.3565
‚ĖĀcauses	-10.3574
17.0	-10.3574
31.0	-10.3582
=56.6	-10.3603
‚ĖĀsingle	-10.3603
ne	-10.3613
‚ĖĀv	-10.3616
‚ĖĀliters	-10.3625
71.0	-10.363
‚ĖĀgermination	-10.3641
‚ĖĀyojona	-10.3641
‚ĖĀ1.1	-10.3661
‚ĖĀ72	-10.3671
‚ĖĀdiscuss	-10.3677
‚ĖĀattention	-10.368
‚ĖĀrespective	-10.3705
‚ĖĀmorning	-10.3719
=40.6	-10.3719
‚ĖĀmosaic	-10.3719
=30.2	-10.3719
‚ĖĀman	-10.3741
=33.8	-10.3797
=30.4	-10.3797
‚ĖĀcalf	-10.3797
‚ĖĀfishery	-10.38
37	-10.3809
56.0	-10.3818
‚ĖĀapplying	-10.3825
S	-10.3829
3%	-10.3837
‚ĖĀprovided	-10.3843
‚ĖĀinfluence	-10.3851
42.0	-10.3853
‚ĖĀkufri	-10.3855
‚ĖĀregions	-10.3855
800.0	-10.3861
41.0	-10.3864
=34.4	-10.3875
=30.7	-10.3875
‚ĖĀcosts	-10.3904
‚ĖĀmetre	-10.3915
‚ĖĀmedicine	-10.3918
32	-10.3931
60	-10.3931
5%	-10.3942
‚ĖĀcollect	-10.395
=31.2	-10.3955
=45.5	-10.3955
=30.3	-10.3955
32.0	-10.3955
‚ĖĀpotatoes	-10.3969
54.0	-10.3971
‚ĖĀprovid	-10.3973
‚ĖĀfree	-10.3987
=10.	-10.3989
29.0	-10.3995
‚ĖĀ17.0	-10.3997
‚ĖĀun	-10.3998
‚ĖĀmeter	-10.3999
‚ĖĀresources	-10.4
‚ĖĀharvesting	-10.4005
27.0	-10.4016
74	-10.4017
‚ĖĀRegular	-10.4022
=33.6	-10.4034
=54.5	-10.4034
‚ĖĀpurb	-10.4037
63.0	-10.406
nce	-10.4074
‚ĖĀaccount	-10.4075
‚ĖĀdigesters	-10.4081
36	-10.4103
=41.9	-10.4115
‚ĖĀchicken	-10.4116
‚ĖĀrates	-10.4133
8%	-10.4139
22.0	-10.4139
‚ĖĀmaan	-10.4156
hamp	-10.4194
‚ĖĀeffect	-10.4195
=52.0	-10.4196
‚ĖĀtell	-10.4199
33.0	-10.4202
‚ĖĀseptember	-10.4206
‚ĖĀplace	-10.4215
‚ĖĀoxygen	-10.4236
88.0	-10.4272
52.0	-10.4273
‚ĖĀanimal	-10.4279
‚ĖĀwho	-10.4299
47.0	-10.4312
ature	-10.4315
‚ĖĀacid	-10.4317
‚ĖĀattain	-10.4319
‚ĖĀstop	-10.4319
‚ĖĀoxychloride	-10.4321
‚ĖĀimm	-10.4328
‚ĖĀadd	-10.4331
‚ĖĀ??????	-10.4359
=57.7	-10.436
‚ĖĀdate	-10.4361
‚ĖĀ50%	-10.4381
14	-10.4389
‚ĖĀsignificantly	-10.4397
‚ĖĀKeep	-10.4402
‚ĖĀfungi	-10.4402
‚ĖĀhispa	-10.4402
‚ĖĀrotting	-10.4403
ilty	-10.4409
=33.5	-10.4443
=31.0	-10.4444
666666666666666	-10.4471
0%	-10.4477
‚ĖĀperformance	-10.4485
‚ĖĀbirds	-10.4486
53.0	-10.4487
67.0	-10.4499
‚ĖĀapproach	-10.4508
=32.6	-10.4527
=32.7	-10.4527
‚ĖĀtrench	-10.4527
‚ĖĀpoor	-10.4528
46	-10.454
02.0	-10.4559
‚ĖĀeven	-10.4563
‚ĖĀfertiliser	-10.4569
‚ĖĀfinancial	-10.4569
‚ĖĀresults	-10.4587
7%	-10.46
sann	-10.4609
=33.9	-10.4612
=34.8	-10.4612
‚ĖĀSpray	-10.4612
‚ĖĀpassbook	-10.4613
‚ĖĀku	-10.4618
35	-10.4642
‚ĖĀratio	-10.4653
35.0	-10.4655
‚ĖĀnagaon	-10.4659
‚ĖĀquintal	-10.4662
500.0	-10.4675
row	-10.469
‚ĖĀproperly	-10.469
‚ĖĀbeetle	-10.4693
=51.9	-10.4697
‚ĖĀstomach	-10.4697
‚ĖĀoften	-10.4697
=30.0	-10.4698
‚ĖĀpeppers	-10.4708
=52.4	-10.474
‚ĖĀmortality	-10.474
95	-10.4771
=57.6	-10.4783
=58.6	-10.4783
‚ĖĀcarbendazim	-10.4791
‚ĖĀdowny	-10.4795
‚ĖĀ30.0	-10.4796
03.0	-10.4802
‚ĖĀabove	-10.4826
‚ĖĀcentre	-10.4826
700.0	-10.4833
‚ĖĀUs	-10.4834
=31.5	-10.487
=32.5	-10.487
=53.3	-10.487
‚ĖĀfever	-10.487
‚ĖĀconsidered	-10.4872
‚ĖĀpipe	-10.4882
‚ĖĀ34	-10.4885
‚ĖĀshow	-10.4894
‚ĖĀagri	-10.4909
04.0	-10.4913
=50.4	-10.4914
‚ĖĀtetracycline	-10.4918
‚ĖĀcontain	-10.4925
‚ĖĀIndia	-10.4956
=31.3	-10.4957
=32.1	-10.4957
=33.2	-10.4957
=33.3	-10.4957
=34.5	-10.4957
=34.7	-10.4957
=34.9	-10.4957
=40.9	-10.4957
65	-10.496
‚ĖĀpost	-10.4965
‚ĖĀsubstrate	-10.4967
apply	-10.4976
=54.4	-10.5001
=55.5	-10.5001
=58.4	-10.5001
‚ĖĀnormal	-10.5002
‚ĖĀvary	-10.5017
28.0	-10.5018
‚ĖĀEC	-10.5032
‚ĖĀvegetables	-10.5038
=44.2	-10.5046
=34.0	-10.5046
6%	-10.5048
‚ĖĀweek	-10.5051
‚ĖĀ18.0	-10.5052
‚ĖĀjorhat	-10.5055
‚ĖĀconcentration	-10.5057
‚ĖĀpay	-10.5064
49	-10.5081
47	-10.5083
‚ĖĀsuffering	-10.5092
=33.4	-10.5135
=43.7	-10.5135
=45.1	-10.5135
=46.7	-10.5135
=47.4	-10.5135
‚ĖĀbilaspur	-10.5135
‚ĖĀlabor	-10.5135
=30.9	-10.5135
‚ĖĀeye	-10.5137
‚ĖĀflow	-10.5138
09.0	-10.5152
=51.8	-10.518
=52.5	-10.518
=55.7	-10.518
‚ĖĀreplied	-10.518
‚ĖĀchloropyriphos	-10.5182
=31.7	-10.5225
=41.6	-10.5225
=44.4	-10.5225
=47.7	-10.5225
=48.3	-10.5225
=40.2	-10.5225
=40.1	-10.5225
=8.0	-10.5225
=32.0	-10.5225
43.0	-10.5228
-12	-10.5232
‚ĖĀportion	-10.5237
‚ĖĀinitial	-10.5262
‚ĖĀgeneral	-10.5262
at	-10.5267
=51.1	-10.527
=55.1	-10.527
=56.5	-10.527
‚ĖĀaeration	-10.527
‚ĖĀcreate	-10.5276
‚ĖĀ??	-10.5289
‚ĖĀ900	-10.5296
‚ĖĀarka	-10.5301
‚ĖĀRaise	-10.5308
‚ĖĀvet	-10.5309
=32.2	-10.5315
=34.6	-10.5315
=41.1	-10.5315
=43.2	-10.5315
=47.8	-10.5315
=48.9	-10.5315
=55.4	-10.5315
=59.5	-10.5315
‚ĖĀestablishment	-10.5316
‚ĖĀdibrugarh	-10.5317
‚ĖĀavail	-10.5336
‚ĖĀexplained	-10.5344
=57.8	-10.5361
=59.1	-10.5361
‚ĖĀbranches	-10.5362
‚ĖĀforte	-10.5363
‚ĖĀcalcium	-10.5367
ol	-10.5368
la	-10.5372
‚ĖĀsub	-10.5383
=34.1	-10.5407
=42.7	-10.5407
=43.9	-10.5407
=44.8	-10.5407
=49.9	-10.5407
=53.9	-10.5407
=30.8	-10.5407
‚ĖĀpromot	-10.5407
=57.0	-10.5408
=51.6	-10.5453
=53.1	-10.5453
‚ĖĀrepeat	-10.5461
as	-10.5496
=31.9	-10.5499
=33.7	-10.5499
=43.1	-10.5499
=53.8	-10.5499
=59.3	-10.5499
‚ĖĀmushroom	-10.5499
‚ĖĀdairy	-10.5499
‚ĖĀliquid	-10.5499
=30.1	-10.55
‚ĖĀupon	-10.5502
08.0	-10.5513
9%	-10.5544
‚ĖĀdeath	-10.5546
‚ĖĀmuch	-10.5551
‚ĖĀmade	-10.5551
98.0	-10.5562
‚ĖĀrotation	-10.5563
=31.4	-10.5593
=41.4	-10.5593
=45.9	-10.5593
=53.6	-10.5593
=59.8	-10.5593
‚ĖĀsissoo	-10.5593
w	-10.5611
‚ĖĀcontrolled	-10.5612
77.0	-10.5635
91	-10.5636
‚ĖĀProper	-10.564
=50.8	-10.564
‚ĖĀanother	-10.5644
‚ĖĀ16.0	-10.5645
=48.8	-10.5687
=54.1	-10.5687
‚ĖĀnurseries	-10.5687
‚ĖĀsignificance	-10.5687
‚ĖĀsteel	-10.5687
=30.5	-10.5687
‚ĖĀlitchi	-10.5687
=43.0	-10.5687
‚ĖĀgrass	-10.569
‚ĖĀ22.0	-10.5694
18	-10.57
special	-10.5712
97	-10.5734
=57.5	-10.5734
‚ĖĀApply	-10.5734
=50.7	-10.5734
‚ĖĀsufficient	-10.5734
=50.5	-10.5734
=55.0	-10.5735
90	-10.5735
‚ĖĀmz	-10.5737
‚ĖĀmoth	-10.5752
=31.1	-10.5782
=33.1	-10.5782
=41.8	-10.5782
=42.1	-10.5782
=44.1	-10.5782
=49.6	-10.5782
=51.7	-10.5782
=58.1	-10.5782
anpur	-10.5784
‚ĖĀmelon	-10.5829
=51.2	-10.583
=58.8	-10.583
‚ĖĀchloride	-10.583
‚ĖĀcleaning	-10.583
upper	-10.5857
‚ĖĀincreased	-10.5871
=34.3	-10.5878
=41.5	-10.5878
=46.4	-10.5878
=52.7	-10.5878
=58.2	-10.5878
=59.6	-10.5878
‚ĖĀudder	-10.5878
=40.4	-10.5878
=41.0	-10.5878
=58.0	-10.5878
‚ĖĀway	-10.5901
‚ĖĀtotal	-10.5911
=58.3	-10.5926
‚ĖĀacacia	-10.5926
cherry	-10.5926
=59.0	-10.5927
=50.0	-10.5927
‚ĖĀcenter	-10.595
‚ĖĀWh	-10.5964
‚ĖĀdirectly	-10.5967
=44.6	-10.5974
=45.3	-10.5974
=46.1	-10.5974
=52.1	-10.5974
=54.2	-10.5974
=30.6	-10.5975
‚ĖĀremoval	-10.5976
‚ĖĀkey	-10.5977
‚ĖĀregion	-10.5995
ro	-10.5996
‚ĖĀworms	-10.6007
=51.3	-10.6023
=51.4	-10.6023
=52.3	-10.6023
=50.9	-10.6023
‚ĖĀhassan	-10.6024
‚ĖĀbelow	-10.6025
‚ĖĀstems	-10.6033
‚ĖĀ46	-10.6039
and	-10.6046
01.0	-10.6057
=42.4	-10.6072
=43.8	-10.6072
=48.2	-10.6072
=55.9	-10.6072
=57.3	-10.6072
angalore	-10.6072
‚ĖĀdharwad	-10.6072
=47.0	-10.6073
=51.0	-10.6073
‚ĖĀinjection	-10.6074
‚ĖĀWater	-10.6075
‚ĖĀ39	-10.6079
‚ĖĀvaccination	-10.6079
il	-10.6109
um	-10.611
=54.7	-10.6122
=55.6	-10.6122
=56.2	-10.6122
‚ĖĀ1.7	-10.6138
‚ĖĀ300	-10.6151
‚ĖĀ25.0	-10.616
‚ĖĀcaus	-10.6168
=34.2	-10.6171
=42.8	-10.6171
=45.2	-10.6171
=47.1	-10.6171
=48.1	-10.6171
=49.8	-10.6171
‚ĖĀdakshin	-10.6171
‚ĖĀpudu	-10.6171
‚ĖĀbranch	-10.6179
‚ĖĀnon	-10.618
‚ĖĀmedi	-10.6191
deep	-10.6201
anas	-10.6212
-5	-10.6213
‚ĖĀstress	-10.622
=52.6	-10.6221
=84.4	-10.6221
‚ĖĀchlorpyriphos	-10.6229
‚ĖĀsant	-10.624
34	-10.6259
ta	-10.6261
=32.3	-10.6271
=42.6	-10.6271
=43.6	-10.6271
=45.4	-10.6271
=45.7	-10.6271
=48.7	-10.6271
=49.7	-10.6271
‚ĖĀtumkur	-10.6271
=33.0	-10.6271
‚ĖĀgovernment	-10.6272
‚ĖĀvimeral	-10.628
‚ĖĀ4.5	-10.6283
=57.1	-10.6321
‚ĖĀempty	-10.6321
06.0	-10.6329
‚ĖĀ19.0	-10.6336
‚ĖĀinsecticide	-10.6352
=43.4	-10.6372
=44.9	-10.6372
=48.5	-10.6372
=49.1	-10.6372
=54.6	-10.6372
‚ĖĀnext	-10.6372
‚ĖĀbiological	-10.6372
=42.0	-10.6372
100	-10.6374
‚ĖĀstore	-10.638
‚ĖĀ37	-10.6402
78	-10.6406
=53.7	-10.6422
=56.9	-10.6422
=59.7	-10.6422
‚ĖĀsludge	-10.6422
=54.0	-10.6423
ment	-10.6424
‚ĖĀcovered	-10.643
‚ĖĀdiseased	-10.6456
‚ĖĀdevelop	-10.647
‚ĖĀmanual	-10.6471
=31.6	-10.6473
=47.9	-10.6473
‚ĖĀstrategies	-10.6473
‚ĖĀtapioca	-10.6473
=45.0	-10.6474
‚ĖĀlakhimpur	-10.6474
‚ĖĀlosses	-10.6475
‚ĖĀphysical	-10.6475
‚ĖĀbellary	-10.6475
‚ĖĀdexona	-10.6477
64	-10.6478
very	-10.6481
nd	-10.6482
‚ĖĀpiglet	-10.6505
=53.4	-10.6525
=56.8	-10.6525
‚ĖĀReasonabl	-10.6525
‚ĖĀparag	-10.6525
‚ĖĀflood	-10.6554
‚ĖĀschemes	-10.6569
‚ĖĀsupplement	-10.6576
=42.2	-10.6576
=44.7	-10.6576
=46.9	-10.6576
=49.3	-10.6576
=54.9	-10.6576
‚ĖĀstructural	-10.6576
‚ĖĀwidth	-10.6576
‚ĖĀconsistent	-10.6576
=46.0	-10.6577
‚ĖĀoku	-10.6587
07.0	-10.6609
=57.4	-10.6628
=78.6	-10.6628
=83.1	-10.6628
=50.3	-10.6628
‚ĖĀventilation	-10.6628
=79.0	-10.6629
mg	-10.6631
‚ĖĀmost	-10.6636
‚ĖĀ48	-10.664
‚ĖĀoperations	-10.6656
‚ĖĀvalve	-10.6662
‚ĖĀrecommend	-10.6674
=35.3	-10.668
=40.3	-10.668
=42.5	-10.668
=48.6	-10.668
‚ĖĀchamarajanagar	-10.668
‚ĖĀorder	-10.668
=39.0	-10.6681
24	-10.6695
‚ĖĀindicate	-10.6698
‚ĖĀ29.0	-10.6698
73	-10.6724
28	-10.6726
‚ĖĀbud	-10.6728
=58.7	-10.6732
=59.4	-10.6732
‚ĖĀcarrie	-10.6732
=50.6	-10.6732
‚ĖĀmeet	-10.6733
‚ĖĀoffer	-10.6748
‚ĖĀchallenges	-10.6759
‚ĖĀask	-10.6759
M	-10.6766
‚ĖĀ40.0	-10.6769
along	-10.6769
‚ĖĀmid	-10.6774
‚ĖĀtechniques	-10.6775
92	-10.6776
=32.4	-10.6785
=36.3	-10.6785
=37.7	-10.6785
=43.3	-10.6785
=52.2	-10.6785
‚ĖĀdavangere	-10.6785
‚ĖĀsafety	-10.6785
‚ĖĀIndian	-10.6787
‚ĖĀpointed	-10.6787
soil	-10.6787
medium	-10.6821
=56.1	-10.6838
‚ĖĀCheck	-10.6838
=82.0	-10.6839
‚ĖĀ4-5	-10.6844
‚ĖĀhead	-10.6846
‚ĖĀ43	-10.6868
‚ĖĀsalt	-10.6873
-4	-10.6887
=32.8	-10.6891
=32.9	-10.6891
=53.5	-10.6891
=57.2	-10.6891
‚ĖĀkannad	-10.6891
‚ĖĀmandya	-10.6891
‚ĖĀproperties	-10.6891
=56.0	-10.6892
nipur	-10.6903
41	-10.6904
‚ĖĀfruiting	-10.6919
am	-10.6921
wa	-10.6924
‚ĖĀadjust	-10.6941
‚ĖĀ1.6	-10.6942
=56.7	-10.6945
=79.8	-10.6945
‚ĖĀvolume	-10.6945
=50.2	-10.6945
‚ĖĀprecision	-10.6945
‚ĖĀRain	-10.6947
‚ĖĀ2.4	-10.6966
‚ĖĀtesting	-10.6976
‚ĖĀ23.0	-10.6978
77	-10.6988
=40.7	-10.6998
=47.5	-10.6998
=59.9	-10.6998
‚ĖĀconsecutive	-10.6998
‚ĖĀmysore	-10.6998
‚ĖĀpaste	-10.6998
=35.0	-10.6999
=49.0	-10.6999
‚ĖĀpower	-10.7005
z	-10.7005
‚ĖĀkrishna	-10.7006
94.0	-10.7011
‚ĖĀachieve	-10.7015
‚ĖĀplanted	-10.705
=52.8	-10.7052
=84.2	-10.7052
‚ĖĀdebris	-10.7052
‚ĖĀmastitis	-10.7052
‚ĖĀinitiation	-10.7052
na	-10.7057
ish	-10.7057
el	-10.7075
‚ĖĀja	-10.7102
=47.3	-10.7107
=49.4	-10.7107
=51.5	-10.7107
=52.9	-10.7107
‚ĖĀerosion	-10.7107
=40.5	-10.7107
=50.1	-10.7107
‚ĖĀconservation	-10.7107
‚ĖĀwide	-10.7108
‚ĖĀbark	-10.7109
‚ĖĀpan	-10.7109
‚ĖĀright	-10.7114
‚ĖĀbeing	-10.712
‚ĖĀhand	-10.7132
‚ĖĀha	-10.7136
4%	-10.7143
‚ĖĀrange	-10.7151
-10	-10.7153
‚ĖĀmesta	-10.7161
‚ĖĀpreventive	-10.7167
‚ĖĀ10-12	-10.7168
‚ĖĀmm	-10.7172
31	-10.7173
‚ĖĀfollow	-10.7182
=38.3	-10.7216
=41.3	-10.7216
=48.4	-10.7216
=55.8	-10.7216
=80.9	-10.7216
=83.7	-10.7216
‚ĖĀcompany	-10.7216
‚ĖĀkantha	-10.7216
‚ĖĀ44	-10.7217
‚ĖĀ0.25	-10.7218
84	-10.722
‚ĖĀ7.5	-10.723
‚ĖĀ26.0	-10.7233
79	-10.7237
malathion	-10.7259
‚ĖĀlife	-10.7272
‚ĖĀsprayed	-10.7281
‚ĖĀkhas	-10.7286
ia	-10.7299
‚ĖĀwound	-10.7317
‚ĖĀpump	-10.7326
=39.7	-10.7327
=42.3	-10.7327
=42.9	-10.7327
=44.5	-10.7327
=53.0	-10.7328
‚ĖĀooze	-10.7328
‚ĖĀdressed	-10.7333
for	-10.7335
fertilizer	-10.7369
alabar	-10.7371
5.0	-10.7371
=58.5	-10.7383
=80.5	-10.7383
=84.1	-10.7383
=84.7	-10.7383
‚ĖĀcentimeter	-10.7383
‚ĖĀmelonex	-10.7383
‚ĖĀ52	-10.7386
‚ĖĀcake	-10.7389
‚ĖĀThey	-10.7392
‚ĖĀagrimin	-10.7395
‚ĖĀplantations	-10.7397
17	-10.7404
hal	-10.7411
1.0	-10.7431
‚ĖĀ41	-10.7435
‚ĖĀeffects	-10.7438
‚ĖĀpow	-10.7438
=36.5	-10.7439
=45.6	-10.7439
=45.8	-10.7439
=49.5	-10.7439
=77.7	-10.7439
=79.1	-10.7439
=80.1	-10.7439
‚ĖĀbecome	-10.7439
ti	-10.744
‚ĖĀdrinking	-10.744
‚ĖĀ1.25	-10.7451
‚ĖĀ49	-10.7463
06	-10.7481
‚ĖĀdetail	-10.7485
=58.9	-10.7496
=77.6	-10.7496
‚ĖĀdrought	-10.7496
‚ĖĀadhar	-10.7496
‚ĖĀbio	-10.7497
‚ĖĀpesticide	-10.7497
‚ĖĀfert	-10.7501
chim	-10.7502
‚ĖĀwaste	-10.7507
‚ĖĀ50.0	-10.7508
‚ĖĀguar	-10.7513
ers	-10.7532
‚ĖĀpathogen	-10.7543
‚ĖĀresource	-10.7545
har	-10.7552
=35.2	-10.7553
=37.5	-10.7553
=46.6	-10.7553
=47.6	-10.7553
=55.3	-10.7553
=77.9	-10.7553
‚ĖĀsivasagar	-10.7556
81	-10.7578
3.0	-10.7603
‚ĖĀfinal	-10.761
‚ĖĀspine	-10.761
‚ĖĀselection	-10.7611
‚ĖĀmature	-10.7614
‚ĖĀurban	-10.7617
‚ĖĀ2.8	-10.763
‚ĖĀandaman	-10.766
‚ĖĀnutrition	-10.7664
ur	-10.7664
=38.6	-10.7667
=38.9	-10.7667
=46.8	-10.7667
=54.3	-10.7667
=55.2	-10.7667
=56.4	-10.7667
‚ĖĀaurangabad	-10.7667
‚ĖĀbeneficial	-10.7667
‚ĖĀchitradurga	-10.7667
‚ĖĀdensity	-10.7671
-52	-10.7685
‚ĖĀjan	-10.7695
‚ĖĀwash	-10.7703
compost	-10.7713
‚ĖĀka	-10.7715
‚ĖĀdeal	-10.7723
=77.3	-10.7725
=82.4	-10.7725
‚ĖĀfeet	-10.7725
‚ĖĀgandhi	-10.7725
‚ĖĀthrice	-10.7726
‚ĖĀmeters	-10.7728
‚ĖĀnutritional	-10.7729
9.0	-10.7744
42	-10.7777
‚ĖĀgrain	-10.7778
‚ĖĀsoi	-10.7781
‚ĖĀfresh	-10.7783
=35.1	-10.7783
=36.7	-10.7783
=37.6	-10.7783
=37.9	-10.7783
=39.2	-10.7783
=41.2	-10.7783
=46.3	-10.7783
=46.5	-10.7783
=49.2	-10.7783
=76.6	-10.7783
=78.1	-10.7783
=78.3	-10.7783
=81.5	-10.7783
=84.9	-10.7783
‚ĖĀbijapur	-10.7783
‚ĖĀradius	-10.7783
grained	-10.7783
‚ĖĀgarhwal	-10.7785
‚ĖĀorange	-10.7788
‚ĖĀrows	-10.7843
‚ĖĀgolaghat	-10.7844
08	-10.7845
the	-10.7845
‚ĖĀflies	-10.7846
‚ĖĀparticularly	-10.7846
‚ĖĀegg	-10.785
‚ĖĀostovet	-10.785
‚ĖĀmonitoring	-10.7852
‚ĖĀ0.75	-10.7873
‚ĖĀfed	-10.7876
‚ĖĀpromoter	-10.7893
‚ĖĀ1%	-10.7897
=36.9	-10.79
=38.5	-10.79
=41.7	-10.79
=47.2	-10.79
‚ĖĀchikmagalur	-10.79
‚ĖĀcritical	-10.79
‚ĖĀgadag	-10.79
=38.0	-10.7901
‚ĖĀcapacity	-10.7902
‚ĖĀexcessive	-10.7906
‚ĖĀproduce	-10.7917
‚ĖĀfall	-10.7951
=83.6	-10.796
‚ĖĀkhesari	-10.796
‚ĖĀuneven	-10.796
‚ĖĀissue	-10.7961
‚ĖĀz	-10.7981
‚ĖĀminutes	-10.7988
‚ĖĀ24.0	-10.799
=77.4	-10.8019
=79.5	-10.8019
=81.2	-10.8019
‚ĖĀbelgaum	-10.8019
‚ĖĀcoochbehar	-10.8019
‚ĖĀMaintain	-10.8019
‚ĖĀstreptocyclin	-10.802
=48.0	-10.802
is	-10.802
‚ĖĀevenly	-10.8034
‚ĖĀincreasing	-10.8035
‚ĖĀstages	-10.8046
‚ĖĀheat	-10.8064
39	-10.8069
=76.7	-10.8079
=79.2	-10.8079
=80.8	-10.8079
‚ĖĀideal	-10.8079
‚ĖĀappearance	-10.8079
‚ĖĀmineral	-10.808
‚ĖĀbird	-10.8081
‚ĖĀboron	-10.8085
ba	-10.8098
‚ĖĀwanted	-10.8108
‚ĖĀ28.0	-10.8135
‚ĖĀadvantage	-10.8138
=37.4	-10.8139
=54.8	-10.8139
=59.2	-10.8139
=75.5	-10.8139
=82.9	-10.8139
‚ĖĀhamirpur	-10.8139
‚ĖĀoilseeds	-10.8139
‚ĖĀpanacur	-10.8139
=36.0	-10.814
=84.0	-10.814
et	-10.8161
‚ĖĀaddition	-10.8196
ri	-10.8199
=76.4	-10.82
‚ĖĀequipment	-10.82
‚ĖĀsafflower	-10.82
‚ĖĀbetelvine	-10.82
500	-10.8202
‚ĖĀsecond	-10.8214
=37.2	-10.8261
=37.8	-10.8261
=39.6	-10.8261
=57.9	-10.8261
=76.1	-10.8261
=83.4	-10.8261
‚ĖĀbalrampur	-10.8261
‚ĖĀpoplar	-10.8261
‚ĖĀprecise	-10.8261
‚ĖĀthin	-10.8264
ra	-10.8266
‚ĖĀprevents	-10.8281
16	-10.8287
no	-10.8315
=53.2	-10.8322
=79.6	-10.8322
=81.4	-10.8322
=82.8	-10.8322
tion	-10.8341
‚ĖĀL	-10.8354
‚ĖĀfacilitate	-10.8358
‚ĖĀset	-10.8376
=46.2	-10.8384
=79.7	-10.8384
‚ĖĀveterinarian	-10.8384
‚ĖĀfoliar	-10.8384
=40.0	-10.8385
‚ĖĀhaveri	-10.8386
‚ĖĀaadhar	-10.8388
=65.1	-10.8446
=81.7	-10.8446
=82.6	-10.8446
=84.6	-10.8446
‚ĖĀcastration	-10.8446
‚ĖĀpresence	-10.8446
‚ĖĀtillage	-10.8454
‚ĖĀalternate	-10.846
‚ĖĀnames	-10.8475
‚ĖĀco	-10.8482
58	-10.8483
‚ĖĀimpacts	-10.8488
‚ĖĀstock	-10.849
Black	-10.8502
spray	-10.8502
=43.5	-10.8508
=98.9	-10.8508
‚ĖĀimportance	-10.8508
‚ĖĀpratapgarh	-10.8508
‚ĖĀshimoga	-10.8508
‚ĖĀenergy	-10.8509
‚ĖĀbidar	-10.8509
‚ĖĀmajor	-10.8509
‚ĖĀplastic	-10.851
‚ĖĀsymptom	-10.8513
co	-10.8515
‚ĖĀvalue	-10.8518
‚ĖĀdirect	-10.8527
‚ĖĀprepare	-10.853
99	-10.8536
-3	-10.8565
‚ĖĀebi	-10.857
‚ĖĀanswer	-10.8571
=78.7	-10.8571
=83.5	-10.8571
‚ĖĀbevistin	-10.8572
‚ĖĀyoung	-10.8578
‚ĖĀ20-25	-10.858
‚ĖĀtomatoes	-10.8582
‚ĖĀholding	-10.8584
‚ĖĀeliminate	-10.8587
25.	-10.8597
09	-10.8607
=56.3	-10.8635
=75.4	-10.8635
=76.9	-10.8635
=78.2	-10.8635
=82.7	-10.8635
‚ĖĀgulbarga	-10.8635
‚ĖĀkadapa	-10.8635
=40.8	-10.8635
=77.0	-10.8635
‚ĖĀimp	-10.8639
‚ĖĀheight	-10.864
‚ĖĀoutlet	-10.8643
ter	-10.8646
‚ĖĀ1/2	-10.8657
88	-10.8657
‚ĖĀmy	-10.8663
‚ĖĀcaterpillars	-10.8689
‚ĖĀ32.0	-10.8691
=81.9	-10.8698
‚ĖĀthus	-10.8699
‚ĖĀamister	-10.8703
‚ĖĀH	-10.8709
re	-10.8722
‚ĖĀdog	-10.8723
75.	-10.8725
68	-10.8726
‚ĖĀproducts	-10.8726
26	-10.8727
‚ĖĀpa	-10.8746
‚ĖĀph	-10.8759
=35.4	-10.8762
=35.9	-10.8762
=36.2	-10.8762
=38.1	-10.8762
=39.1	-10.8762
=44.3	-10.8762
=78.9	-10.8762
‚ĖĀanantapur	-10.8762
‚ĖĀhormone	-10.8764
‚ĖĀbarpeta	-10.8764
‚ĖĀBordeaux	-10.8765
‚ĖĀtreated	-10.8774
‚ĖĀwaiting	-10.8776
‚ĖĀ60.0	-10.8776
‚ĖĀbi	-10.878
‚ĖĀpro	-10.8791
‚ĖĀstraw	-10.8827
‚ĖĀAdditional	-10.8827
=60.9	-10.8827
=82.3	-10.8827
‚ĖĀhealthier	-10.8827
87	-10.8829
rough	-10.8829
‚ĖĀjune	-10.8843
fym	-10.8888
=63.6	-10.8892
=68.6	-10.8892
=69.5	-10.8892
=75.9	-10.8892
=76.8	-10.8892
‚ĖĀAcacia	-10.8892
‚ĖĀinsurance	-10.8892
‚ĖĀkurnool	-10.8892
‚ĖĀraichur	-10.8892
‚ĖĀrecomende	-10.8892
‚ĖĀusage	-10.8892
‚ĖĀfertigation	-10.8892
‚ĖĀcontribution	-10.8892
=44.0	-10.8893
‚ĖĀbl	-10.8894
‚ĖĀherbicide	-10.8901
uri	-10.8903
‚ĖĀguide	-10.8917
‚ĖĀincludes	-10.893
‚ĖĀstored	-10.8946
‚ĖĀsure	-10.8955
=67.1	-10.8957
=76.2	-10.8957
‚ĖĀduration	-10.8957
=81.0	-10.8958
‚ĖĀdhemaji	-10.8959
‚ĖĀcropping	-10.8964
‚ĖĀvill	-10.8964
ity	-10.8974
‚ĖĀyard	-10.8993
‚ĖĀintegrate	-10.8996
62	-10.9016
cross	-10.902
‚ĖĀsponge	-10.9023
=77.8	-10.9023
‚ĖĀbardhaman	-10.9023
‚ĖĀchittoor	-10.9023
‚ĖĀnellore	-10.9023
‚ĖĀprakasam	-10.9023
‚ĖĀIrrigation	-10.9023
‚ĖĀcream	-10.9023
‚ĖĀborux	-10.9023
‚ĖĀdetailed	-10.9027
714285714285714	-10.9029
‚ĖĀ3.5	-10.9036
j	-10.9053
67	-10.9064
east	-10.9069
ak	-10.9074
89	-10.9075
‚ĖĀexcess	-10.9089
=75.1	-10.9089
=82.1	-10.9089
=99.4	-10.9089
‚ĖĀraising	-10.9089
‚ĖĀ18-40	-10.909
‚ĖĀdurg	-10.9092
‚ĖĀnos	-10.9095
holders	-10.9115
‚ĖĀ33.0	-10.9151
L	-10.9153
=36.6	-10.9156
=37.1	-10.9156
=39.8	-10.9156
=67.8	-10.9156
=77.5	-10.9156
=81.3	-10.9156
‚ĖĀmahbubnagar	-10.9156
‚ĖĀsiang	-10.9156
‚ĖĀwarangal	-10.9156
=8.6	-10.9156
‚ĖĀstation	-10.9156
=83.0	-10.9157
‚ĖĀclimat	-10.9161
‚ĖĀ1.75	-10.9161
‚ĖĀ2.1	-10.9163
‚ĖĀinfluen	-10.9163
‚ĖĀTh	-10.9165
‚ĖĀground	-10.9167
‚ĖĀdithane	-10.9171
400	-10.9178
‚ĖĀwork	-10.9184
‚ĖĀcharacteristics	-10.9196
=68.4	-10.9223
=75.3	-10.9223
=81.6	-10.9223
‚ĖĀvarities	-10.9223
‚ĖĀmanner	-10.9223
=89.0	-10.9224
‚ĖĀpash	-10.9229
‚ĖĀpromptly	-10.923
‚ĖĀ1.9	-10.9231
ap	-10.924
‚ĖĀ35.0	-10.9244
48	-10.9257
days	-10.9275
tic	-10.9284
‚ĖĀbagalkot	-10.9287
=36.1	-10.9291
=39.9	-10.9291
=77.2	-10.9291
=79.3	-10.9291
=80.6	-10.9291
=83.8	-10.9291
=95.1	-10.9291
=98.7	-10.9291
‚ĖĀhailakandi	-10.9291
‚ĖĀschedule	-10.9291
‚ĖĀsurguja	-10.9291
‚ĖĀsolve	-10.9291
=85.0	-10.9292
‚ĖĀmachine	-10.9304
‚ĖĀcorrect	-10.9309
‚ĖĀfalling	-10.9312
‚ĖĀconsider	-10.9355
october	-10.9358
=80.7	-10.9359
=86.9	-10.9359
‚ĖĀweather	-10.9359
‚ĖĀ34.0	-10.936
=73.0	-10.936
‚ĖĀnow	-10.9361
‚ĖĀspp	-10.9363
‚ĖĀ27.0	-10.9369
‚ĖĀR	-10.9371
‚ĖĀranjit	-10.9371
‚ĖĀsand	-10.9372
‚ĖĀhole	-10.9384
‚ĖĀback	-10.939
‚ĖĀClean	-10.9408
obia	-10.9409
=36.4	-10.9427
=62.4	-10.9427
=81.1	-10.9427
=87.9	-10.9427
‚ĖĀjalpaiguri	-10.9427
‚ĖĀshisham	-10.9427
‚ĖĀtata	-10.9428
‚ĖĀcome	-10.9429
-15	-10.9432
‚ĖĀplantomycin	-10.9434
‚ĖĀ2.6	-10.944
‚ĖĀkhanapara	-10.9449
‚ĖĀ@10	-10.9486
‚ĖĀaccess	-10.9496
=65.4	-10.9496
=72.7	-10.9496
=73.2	-10.9496
=83.3	-10.9496
=85.6	-10.9496
‚ĖĀdhubri	-10.9496
‚ĖĀentire	-10.9496
‚ĖĀmaturity	-10.9496
‚ĖĀthrips	-10.9496
‚ĖĀchoose	-10.9497
=80.0	-10.9498
‚ĖĀtablet	-10.9513
‚ĖĀcutting	-10.9513
‚ĖĀbacteria	-10.9561
=35.5	-10.9566
=35.7	-10.9566
=36.8	-10.9566
=38.2	-10.9566
=38.4	-10.9566
=71.5	-10.9566
=75.7	-10.9566
=77.1	-10.9566
=78.5	-10.9566
=79.9	-10.9566
=87.5	-10.9566
‚ĖĀenough	-10.9566
‚ĖĀenrocin	-10.9566
‚ĖĀretention	-10.9566
=8.9	-10.9566
‚ĖĀpure	-10.9566
=78.0	-10.9567
‚ĖĀher	-10.9568
‚ĖĀnationalise	-10.9569
kar	-10.9572
‚ĖĀeither	-10.9572
‚ĖĀtemp	-10.9591
‚ĖĀna	-10.9605
‚ĖĀstart	-10.9613
=66.7	-10.9636
=76.5	-10.9636
=80.3	-10.9636
=80.4	-10.9636
=81.8	-10.9636
=83.2	-10.9636
=83.9	-10.9636
=84.8	-10.9636
‚ĖĀmaximum	-10.9636
‚ĖĀnalbari	-10.9636
‚ĖĀpanicle	-10.9636
‚ĖĀtimber	-10.9636
lixen	-10.9636
certain	-10.9636
phthora	-10.9637
‚ĖĀ31.0	-10.9637
‚ĖĀphosphorus	-10.9638
‚ĖĀDur	-10.9639
‚ĖĀ5-6	-10.9652
‚ĖĀppm	-10.9655
U	-10.9655
86	-10.9658
28.	-10.968
=76.3	-10.9706
=79.4	-10.9706
=84.3	-10.9706
=84.5	-10.9706
=88.1	-10.9706
=98.4	-10.9706
‚ĖĀbahraich	-10.9706
‚ĖĀkatihar	-10.9706
‚ĖĀkaushambi	-10.9706
‚ĖĀmedak	-10.9706
‚ĖĀpumkin	-10.9706
‚ĖĀrajnandgaon	-10.9706
‚ĖĀshivpuri	-10.9706
‚ĖĀvillupuram	-10.9706
‚ĖĀdurability	-10.9706
‚ĖĀraipur	-10.9706
‚ĖĀsunlight	-10.9706
‚ĖĀagrimycin	-10.971
‚ĖĀhouse	-10.9712
id	-10.9736
69	-10.974
29	-10.9745
‚ĖĀAt	-10.975
34.	-10.9766
‚ĖĀid	-10.9776
=73.6	-10.9777
=75.6	-10.9777
=91.8	-10.9777
‚ĖĀrequest	-10.9777
‚ĖĀsaline	-10.9778
-30	-10.9779
‚ĖĀshade	-10.9779
‚ĖĀmanures	-10.9784
‚ĖĀpmkisan	-10.9785
‚ĖĀcomponents	-10.9796
11	-10.9796
‚ĖĀpopulations	-10.9799
‚ĖĀkill	-10.9824
=16.4	-10.9842
=35.6	-10.9848
=35.8	-10.9848
=67.6	-10.9848
=75.8	-10.9848
=78.8	-10.9848
‚ĖĀchittorgarh	-10.9848
‚ĖĀcompetition	-10.9848
‚ĖĀeasy	-10.9848
‚ĖĀkarbi	-10.9848
‚ĖĀkolar	-10.9848
‚ĖĀvisakhapatanam	-10.9848
‚ĖĀtonk	-10.9849
‚ĖĀcristocycline	-10.9849
‚ĖĀsemi	-10.9849
=37.0	-10.9849
‚ĖĀreceive	-10.9852
‚ĖĀPlanting	-10.9866
‚ĖĀcontinuous	-10.9869
‚ĖĀdadr	-10.9884
57	-10.9914
56	-10.9917
=67.2	-10.992
=74.2	-10.992
=95.7	-10.992
‚ĖĀagroforestry	-10.992
38	-10.9929
‚ĖĀavoiding	-10.9935
‚ĖĀcereals	-10.9946
blon	-10.997
07	-10.997
‚ĖĀmite	-10.9974
etting	-10.9991
=8.7	-10.9993
=86.2	-10.9993
=87.1	-10.9993
=87.6	-10.9993
‚ĖĀgoalpara	-10.9993
‚ĖĀjashpur	-10.9993
‚ĖĀmuzaffarpur	-10.9993
‚ĖĀsrikakulam	-10.9993
‚ĖĀvizianagaram	-10.9993
‚ĖĀformation	-10.9994
=76.0	-10.9994
‚ĖĀAdd	-10.9994
‚ĖĀgoa	-11.0028
-9	-11.003
uru	-11.0031
‚ĖĀoptimiz	-11.004
=86.3	-11.0066
‚ĖĀactivities	-11.0066
‚ĖĀtinsukia	-11.0066
/4.5	-11.0073
@2.5	-11.0087
‚ĖĀimmediately	-11.009
‚ĖĀunit	-11.0095
os	-11.0099
‚ĖĀ56	-11.013
=39.4	-11.0139
=39.5	-11.0139
=62.7	-11.0139
=68.3	-11.0139
=78.4	-11.0139
‚ĖĀkhargone	-11.0139
‚ĖĀkoraput	-11.0139
‚ĖĀrayagada	-11.0139
‚ĖĀsustainability	-11.0139
‚ĖĀinlet	-11.014
=75.0	-11.014
‚ĖĀ2.2	-11.0141
‚ĖĀconcrete	-11.0141
‚ĖĀround	-11.0152
‚ĖĀ10-15	-11.0153
‚ĖĀ66	-11.0162
‚ĖĀnicobar	-11.0164
holder	-11.0166
‚ĖĀskin	-11.0176
‚ĖĀvety	-11.0187
=65.7	-11.0213
‚ĖĀstability	-11.0213
‚ĖĀislands	-11.0215
‚ĖĀrae	-11.0215
‚ĖĀpanch	-11.0216
‚ĖĀdarrang	-11.0217
@50	-11.022
‚ĖĀphone	-11.022
‚ĖĀimplement	-11.0235
‚ĖĀwe	-11.0253
ma	-11.0264
‚ĖĀtuber	-11.0269
‚ĖĀpresent	-11.0285
=63.9	-11.0288
=69.9	-11.0288
=71.6	-11.0288
=72.1	-11.0288
=74.3	-11.0288
=80.2	-11.0288
=87.4	-11.0288
‚ĖĀkokrajhar	-11.0288
‚ĖĀkoppal	-11.0288
‚ĖĀbareli	-11.0288
=5.1	-11.0288
‚ĖĀ62	-11.0288
=8.8	-11.0288
‚ĖĀhaveli	-11.0289
‚ĖĀanglong	-11.0292
‚ĖĀguntur	-11.0292
‚ĖĀreason	-11.0297
‚ĖĀagril	-11.03
ltr	-11.03
‚ĖĀremov	-11.0308
‚ĖĀmonthly	-11.0313
‚ĖĀsmooth	-11.0341
‚ĖĀsa	-11.0356
‚ĖĀmin	-11.0357
=61.8	-11.0363
=61.9	-11.0363
=73.9	-11.0363
=89.8	-11.0363
=98.1	-11.0363
=98.5	-11.0363
‚ĖĀvaishali	-11.0363
‚ĖĀRemov	-11.0363
‚ĖĀclear	-11.0363
‚ĖĀmasonry	-11.0364
‚ĖĀsun	-11.0365
soaked	-11.0379
za	-11.038
‚ĖĀeffectiveness	-11.0382
‚ĖĀwet	-11.0407
rd	-11.0418
‚ĖĀsever	-11.0434
=37.3	-11.0439
=60.2	-11.0439
=60.4	-11.0439
=86.7	-11.0439
=97.9	-11.0439
‚ĖĀbhilwara	-11.0439
‚ĖĀmurshidabad	-11.0439
‚ĖĀpatna	-11.0439
‚ĖĀsiwan	-11.0439
‚ĖĀmahals	-11.0439
‚ĖĀmechanical	-11.0439
‚ĖĀ36.0	-11.044
22	-11.0445
‚ĖĀfunction	-11.0446
‚ĖĀ59	-11.0448
‚ĖĀPlant	-11.0456
‚ĖĀvitamins	-11.0477
ies	-11.0505
=65.6	-11.0515
=65.9	-11.0515
=66.2	-11.0515
=66.5	-11.0515
=74.6	-11.0515
=87.7	-11.0515
=96.2	-11.0515
=99.3	-11.0515
‚ĖĀbongaigaon	-11.0515
‚ĖĀliming	-11.0515
‚ĖĀ38.0	-11.0519
