<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.19323
.	-3.48202
‚ĖĀthe	-3.67693
‚ĖĀand	-3.88334
:	-3.93691
‚ĖĀof	-3.95014
‚ĖĀ**	-3.96392
‚ĖĀ(	-3.96509
‚ĖĀ###	-4.13383
‚ĖĀin	-4.16095
‚ĖĀis	-4.20263
‚ĖĀ	-4.21767
max	-4.3637
‚ĖĀcrop	-4.46106
s	-4.5055
**	-4.50591
‚ĖĀto	-4.59504
‚ĖĀfor	-4.7879
‚ĖĀResponse	-4.83556
‚ĖĀInstruction	-4.83601
‚ĖĀa	-4.87366
‚ĖĀ*	-5.05638
:**	-5.09096
)	-5.10841
-	-5.14465
‚ĖĀThis	-5.16168
‚ĖĀwater	-5.24696
‚ĖĀsoil	-5.28113
‚ĖĀP	-5.30257
‚ĖĀon	-5.30681
C	-5.32169
‚ĖĀK	-5.35819
‚ĖĀseason	-5.43095
‚ĖĀpH	-5.45376
‚ĖĀreadings	-5.46327
‚ĖĀrecommended	-5.52267
¬į	-5.62385
‚ĖĀwith	-5.64391
‚ĖĀbest	-5.73488
‚ĖĀThe	-5.84846
‚ĖĀhas	-5.86716
‚ĖĀwhich	-5.88344
ing	-5.89359
‚ĖĀ2	-5.92514
‚ĖĀduring	-5.96735
‚ĖĀthis	-5.96999
‚ĖĀthrough	-5.97161
‚ĖĀN	-5.97248
‚ĖĀabout	-5.9846
N	-5.9994
‚ĖĀasking	-6.03966
‚ĖĀwell	-6.043
‚ĖĀSoil	-6.06374
‚ĖĀyour	-6.06769
‚ĖĀ@	-6.08072
‚ĖĀfrom	-6.08469
‚ĖĀtemperature	-6.08563
‚ĖĀgrown	-6.10635
‚ĖĀexplain	-6.13568
‚ĖĀhumidity	-6.13637
‚ĖĀsources	-6.1386
Crop	-6.13917
‚ĖĀusually	-6.14056
Farming	-6.14172
‚ĖĀsensor	-6.14297
Why	-6.14518
‚ĖĀBased	-6.14544
‚ĖĀtypically	-6.14552
‚ĖĀsupported	-6.14629
‚ĖĀType	-6.148
‚ĖĀthrive	-6.14929
‚ĖĀmatch	-6.1507
‚ĖĀRecommend	-6.15269
‚ĖĀAwareness	-6.15343
‚ĖĀbriefly	-6.15453
‚ĖĀYour	-6.1548
‚ĖĀTemp	-6.15548
‚ĖĀConditions	-6.15563
Ideal	-6.15563
?	-6.16302
?**	-6.16762
%	-6.19195
‚ĖĀbe	-6.19234
‚ĖĀ60)	-6.27207
‚ĖĀwas	-6.30767
‚ĖĀat	-6.31384
‚ĖĀare	-6.31729
/	-6.32774
‚ĖĀyear	-6.33748
‚ĖĀ1	-6.3423
‚ĖĀas	-6.35337
‚ĖĀby	-6.37749
‚ĖĀcontrol	-6.38632
‚ĖĀproduction	-6.41355
‚ĖĀper	-6.44641
‚ĖĀspray	-6.4654
‚ĖĀyield	-6.47255
e	-6.50716
),	-6.51667
‚ĖĀkg	-6.53968
100),	-6.54012
‚ĖĀWhat	-6.55001
ed	-6.56744
‚ĖĀarea	-6.57658
‚ĖĀ3	-6.61378
‚ĖĀor	-6.64463
‚ĖĀbased	-6.68378
‚ĖĀcan	-6.68391
‚ĖĀdays	-6.68678
Loamy	-6.71647
irrigated	-6.73194
‚ĖĀapply	-6.74242
‚ĖĀwhere	-6.74885
40),	-6.7566
‚ĖĀdata	-6.78241
‚ĖĀ5	-6.80881
‚ĖĀcultivated	-6.81746
‚ĖĀhectare	-6.82321
‚ĖĀcultivate	-6.84855
‚ĖĀrecommendation	-6.85899
‚ĖĀtonnes	-6.86039
2	-6.87351
‚ĖĀhistorical	-6.87552
‚ĖĀthat	-6.88614
‚ĖĀhim	-6.918
rainfed	-6.94305
‚ĖĀplant	-6.95441
‚ĖĀml	-6.9688
‚ĖĀsuggested	-7.01758
‚ĖĀshould	-7.04069
vegetables	-7.04995
d	-7.05198
‚ĖĀkharif	-7.05455
Zaid	-7.06521
1	-7.0762
‚ĖĀ80)	-7.11341
;	-7.12785
‚ĖĀfarmers	-7.13063
‚ĖĀICAR	-7.16282
‚ĖĀ10	-7.17568
ly	-7.18709
g	-7.19645
‚ĖĀ20	-7.1984
y	-7.2255
‚ĖĀit	-7.22622
kharif	-7.22865
‚ĖĀs	-7.24024
‚ĖĀrice	-7.24965
‚ĖĀ50	-7.28671
l	-7.28687
a	-7.29228
‚ĖĀA	-7.29623
‚ĖĀmanagement	-7.29879
‚ĖĀgourd	-7.29891
‚ĖĀfertilizer	-7.31725
‚ĖĀrabi	-7.33128
‚ĖĀurea	-7.33148
‚ĖĀseed	-7.33468
‚ĖĀ-	-7.33607
‚ĖĀm	-7.34854
‚ĖĀg	-7.36029
‚ĖĀ7.0)	-7.36501
‚ĖĀ4	-7.37552
‚ĖĀan	-7.37603
sandy	-7.39577
‚ĖĀlitre	-7.40005
‚ĖĀha	-7.40267
al	-7.40312
‚ĖĀpradesh	-7.41302
‚ĖĀalso	-7.41785
120),	-7.44097
‚ĖĀuse	-7.45415
‚ĖĀIn	-7.455
‚ĖĀgrowth	-7.45581
‚ĖĀcrops	-7.45622
rabi	-7.4563
‚ĖĀdisease	-7.46047
‚ĖĀplants	-7.4617
‚ĖĀregarding	-7.49358
‚ĖĀ85)	-7.49511
‚ĖĀgram	-7.49931
‚ĖĀfruit	-7.50298
‚ĖĀtime	-7.5095
ml	-7.51106
‚ĖĀinterval	-7.51694
‚ĖĀgm	-7.51738
‚ĖĀafter	-7.53254
‚ĖĀhave	-7.5412
‚ĖĀwere	-7.56472
er	-7.56775
‚ĖĀadvised	-7.57668
i	-7.57999
‚ĖĀIndia	-7.5921
‚ĖĀdose	-7.59591
‚ĖĀmeasure	-7.60592
‚ĖĀquery	-7.61359
‚ĖĀ15	-7.62058
‚ĖĀused	-7.62253
m	-7.62605
‚ĖĀunder	-7.62814
‚ĖĀS	-7.62829
‚ĖĀt	-7.63269
‚ĖĀ7.5)	-7.63776
‚ĖĀlike	-7.64111
‚ĖĀ/	-7.64273
‚ĖĀwhole	-7.6438
t	-7.64455
‚ĖĀirrigation	-7.65828
‚ĖĀ30).	-7.65867
in	-7.67317
‚ĖĀseeds	-7.68319
n	-7.69518
‚ĖĀsystem	-7.69651
‚ĖĀIt	-7.70223
‚ĖĀleaf	-7.70687
‚ĖĀB	-7.70775
c	-7.70832
‚ĖĀother	-7.71147
‚ĖĀbeen	-7.72258
‚ĖĀapplication	-7.72695
‚ĖĀ30	-7.73017
‚ĖĀ6	-7.75721
‚ĖĀIndian	-7.75868
‚ĖĀcultivation	-7.76023
‚ĖĀl	-7.76209
‚ĖĀwhat	-7.76307
gm	-7.77625
‚ĖĀpotato	-7.77629
‚ĖĀtreatment	-7.7844
‚ĖĀnot	-7.78521
=1	-7.79865
‚ĖĀvarieties	-7.79873
‚ĖĀ27).	-7.80008
r	-7.807
‚ĖĀtheir	-7.81323
‚ĖĀhigh	-7.81866
kg	-7.82294
‚ĖĀland	-7.83887
‚ĖĀy	-7.83967
‚ĖĀsuch	-7.84375
‚ĖĀfield	-7.84757
‚ĖĀResearch	-7.84764
‚ĖĀAgricultural	-7.85314
A	-7.87292
‚ĖĀmore	-7.87913
‚ĖĀagriculture	-7.88222
‚ĖĀplanting	-7.88973
‚ĖĀC	-7.8914
‚ĖĀagricultural	-7.89434
‚ĖĀdoes	-7.89612
(	-7.89662
‚ĖĀmop	-7.89909
‚ĖĀbigha	-7.90733
‚ĖĀ30)	-7.91037
‚ĖĀec	-7.91291
'	-7.92441
3	-7.93284
‚ĖĀ7	-7.9496
es	-7.95692
‚ĖĀits	-7.96762
‚ĖĀvariety	-7.97416
4	-7.97422
‚ĖĀfarming	-7.97425
‚ĖĀdevelopment	-7.97554
‚ĖĀssp	-7.97701
millets	-7.97787
‚ĖĀleaves	-7.98142
‚ĖĀquality	-7.98656
o	-7.98741
‚ĖĀone	-7.99185
lit	-7.99298
‚ĖĀHow	-7.99628
=6.6	-7.99719
‚ĖĀ150)	-8.01054
‚ĖĀ100	-8.01699
‚ĖĀnutrient	-8.02169
‚ĖĀwill	-8.02529
P	-8.0302
‚ĖĀall	-8.0391
b	-8.03945
).	-8.04012
‚ĖĀI	-8.04015
‚ĖĀ25	-8.04516
th	-8.05069
=6.7	-8.05562
‚ĖĀ12	-8.05569
‚ĖĀmalathion	-8.06956
‚ĖĀpractices	-8.07472
‚ĖĀT	-8.07802
‚ĖĀuttar	-8.08097
‚ĖĀetc	-8.08445
‚ĖĀliter	-8.08936
‚ĖĀc	-8.09274
‚ĖĀM	-8.09897
‚ĖĀ0.00	-8.10319
‚ĖĀ8	-8.10516
‚ĖĀup	-8.10856
‚ĖĀ)	-8.11262
‚ĖĀthese	-8.11579
‚ĖĀrot	-8.12069
‚ĖĀPradesh	-8.12107
‚ĖĀdaily	-8.12246
‚ĖĀDr	-8.12911
‚ĖĀ90)	-8.13037
bigha	-8.13229
‚ĖĀproblem	-8.13705
‚ĖĀdifferent	-8.13815
‚ĖĀmay	-8.14088
S	-8.14254
pulses	-8.15361
‚ĖĀpest	-8.15419
‚ĖĀ8.0	-8.16953
‚ĖĀusing	-8.16988
‚ĖĀITK	-8.17166
‚ĖĀpaddy	-8.17308
‚ĖĀknow	-8.17962
‚ĖĀcm	-8.1817
=6.5	-8.1931
‚ĖĀdiseases	-8.19487
‚ĖĀfish	-8.19681
‚ĖĀ9	-8.19873
‚ĖĀhow	-8.20323
‚ĖĀconditions	-8.20437
‚ĖĀsowing	-8.20482
‚ĖĀroot	-8.20635
‚ĖĀover	-8.2093
‚ĖĀtold	-8.21075
‚ĖĀyou	-8.22079
‚ĖĀtimes	-8.22244
‚ĖĀthan	-8.23602
‚ĖĀtree	-8.23703
‚ĖĀfarm	-8.23926
‚ĖĀtechnology	-8.24136
ation	-8.24242
=6.8	-8.24627
‚ĖĀe	-8.25168
‚ĖĀ35).	-8.25218
‚ĖĀmaize	-8.25826
‚ĖĀtomato	-8.25939
k	-8.26536
‚ĖĀborer	-8.27138
‚ĖĀmillet	-8.27514
‚ĖĀmethod	-8.28202
‚ĖĀfood	-8.28229
‚ĖĀresearch	-8.28809
st	-8.29436
‚ĖĀ1.	-8.29986
‚ĖĀdue	-8.30073
well	-8.30152
‚ĖĀagainst	-8.30357
‚ĖĀsmall	-8.3067
‚ĖĀsystems	-8.30818
‚ĖĀmeasures	-8.30839
‚ĖĀF	-8.3094
‚ĖĀincome	-8.31355
‚ĖĀi	-8.31574
‚ĖĀcoconut	-8.32037
drained	-8.32065
‚ĖĀ19	-8.32071
B	-8.32588
=6.1	-8.32792
‚ĖĀhealth	-8.32795
‚ĖĀfollowing	-8.33115
‚ĖĀareas	-8.33816
‚ĖĀtwo	-8.33943
=6.3	-8.34054
=6.4	-8.34054
‚ĖĀ40	-8.34319
=6.9	-8.34555
‚ĖĀensure	-8.35381
‚ĖĀbean	-8.35382
‚ĖĀ18	-8.35581
‚ĖĀAgriculture	-8.35994
‚ĖĀprovide	-8.36875
tuber	-8.3704
=6.2	-8.37259
T	-8.38292
‚ĖĀorganic	-8.38296
‚ĖĀ70	-8.38537
Root	-8.39225
‚ĖĀincrease	-8.39514
‚ĖĀblight	-8.39532
‚ĖĀdeveloped	-8.39809
‚ĖĀG	-8.40097
‚ĖĀdistrict	-8.40396
‚ĖĀproductivity	-8.40611
‚ĖĀinto	-8.40681
R	-8.4097
5	-8.41138
‚ĖĀwheat	-8.41174
‚ĖĀDelhi	-8.41348
‚ĖĀsome	-8.41743
‚ĖĀFor	-8.41944
‚ĖĀR	-8.4215
‚ĖĀhelp	-8.42156
h	-8.42446
‚ĖĀonion	-8.43494
‚ĖĀbrinjal	-8.43688
‚ĖĀNew	-8.43964
M	-8.44284
‚ĖĀstem	-8.44376
‚ĖĀtwice	-8.44548
or	-8.44563
‚ĖĀTables	-8.44997
‚ĖĀTo	-8.45217
‚ĖĀE	-8.45878
on	-8.45901
‚ĖĀbiogas	-8.46206
‚ĖĀprevent	-8.46498
‚ĖĀchilli	-8.4663
‚ĖĀsummer	-8.46867
‚ĖĀday	-8.47176
‚ĖĀhigher	-8.47243
‚ĖĀpests	-8.47298
‚ĖĀyears	-8.4799
‚ĖĀcontact	-8.48825
‚ĖĀfeed	-8.49204
‚ĖĀeffectively	-8.49494
6	-8.49888
‚ĖĀwilt	-8.49918
‚ĖĀgas	-8.50038
ion	-8.50256
‚ĖĀD	-8.50568
‚ĖĀany	-8.50753
‚ĖĀInstitute	-8.5081
‚ĖĀreduce	-8.51808
litre	-8.51852
‚ĖĀout	-8.51858
‚ĖĀwhen	-8.51997
‚ĖĀapplied	-8.52066
‚ĖĀp	-8.52361
‚ĖĀbed	-8.52654
‚ĖĀsolution	-8.52762
‚ĖĀno	-8.52842
us	-8.5297
f	-8.53267
I	-8.53549
adhya	-8.53683
E	-8.53715
‚ĖĀbefore	-8.53739
p	-8.53988
‚ĖĀcost	-8.54198
‚ĖĀcow	-8.54211
‚ĖĀ1.5	-8.54507
‚ĖĀbut	-8.55086
um	-8.55495
‚ĖĀ45	-8.55727
‚ĖĀdry	-8.5579
‚ĖĀ0	-8.56052
‚ĖĀgood	-8.56163
‚ĖĀfruits	-8.56231
‚ĖĀtechnologies	-8.56635
D	-8.57503
‚ĖĀnumber	-8.57593
=7.0	-8.57678
‚ĖĀgreen	-8.57678
liter	-8.57885
=19.	-8.58199
‚ĖĀf	-8.58599
O	-8.58882
‚ĖĀ25).	-8.59138
‚ĖĀUse	-8.59521
‚ĖĀoil	-8.59526
‚ĖĀtrees	-8.59595
‚ĖĀ6.5)	-8.59698
‚ĖĀ11	-8.59825
‚ĖĀvalue	-8.60221
‚ĖĀdo	-8.60229
‚ĖĀlevel	-8.60253
‚ĖĀbetter	-8.60631
‚ĖĀtraining	-8.60634
‚ĖĀneed	-8.60721
‚ĖĀ60	-8.60932
‚ĖĀExplain	-8.60995
=18.	-8.61204
oil	-8.61286
‚ĖĀDescribe	-8.615
‚ĖĀnew	-8.61698
8	-8.6184
‚ĖĀimportant	-8.61907
‚ĖĀrate	-8.61965
ur	-8.62035
ee	-8.62098
u	-8.6217
‚ĖĀsuitable	-8.62289
‚ĖĀvarious	-8.62314
‚ĖĀlow	-8.62948
‚ĖĀalong	-8.63248
K	-8.63343
‚ĖĀeffective	-8.63829
‚ĖĀL	-8.63842
=6.0	-8.63856
0	-8.64198
‚ĖĀpotential	-8.64246
‚ĖĀ13	-8.64572
‚ĖĀadvice	-8.64989
ic	-8.65295
G	-8.65341
‚ĖĀr	-8.65359
L	-8.65594
ent	-8.65876
‚ĖĀbetween	-8.66004
‚ĖĀbanana	-8.66197
‚ĖĀinformation	-8.6707
F	-8.67072
‚ĖĀlit	-8.67491
‚ĖĀcotton	-8.67536
‚ĖĀre	-8.67597
‚ĖĀlocal	-8.67827
‚ĖĀgiven	-8.68289
‚ĖĀb	-8.68324
ta	-8.689
‚ĖĀcowpea	-8.69009
‚ĖĀ16	-8.69238
ers	-8.69593
plant	-8.69954
‚ĖĀimproved	-8.70161
‚ĖĀ14	-8.70601
an	-8.70705
‚ĖĀstage	-8.70805
‚ĖĀpowder	-8.70897
‚ĖĀH	-8.70983
‚ĖĀefficiency	-8.71025
‚ĖĀfungal	-8.71304
‚ĖĀfirst	-8.71388
‚ĖĀif	-8.715
‚ĖĀdone	-8.71608
ii	-8.72016
9	-8.72151
‚ĖĀincluding	-8.7218
‚ĖĀ1.0	-8.72864
‚ĖĀinfestation	-8.72963
‚ĖĀcontent	-8.73136
‚ĖĀThese	-8.73153
‚ĖĀ200	-8.73378
‚ĖĀinsect	-8.73526
‚ĖĀtthhee	-8.7362
‚ĖĀmoisture	-8.74071
H	-8.74096
‚ĖĀNo	-8.74247
‚ĖĀperiod	-8.74582
‚ĖĀsugarcane	-8.74899
‚ĖĀ17	-8.74904
‚ĖĀavailable	-8.7491
‚ĖĀfarmer	-8.7492
‚ĖĀproducts	-8.75004
‚ĖĀmethods	-8.75062
‚ĖĀanimals	-8.75122
‚ĖĀ24	-8.75221
‚ĖĀhealthy	-8.75284
‚ĖĀtake	-8.75494
‚ĖĀ6.7	-8.75907
‚ĖĀtotal	-8.76048
‚ĖĀkarnataka	-8.76429
‚ĖĀeach	-8.76583
‚ĖĀlong	-8.76668
‚ĖĀUniversity	-8.77137
‚ĖĀV	-8.77156
‚ĖĀDirector	-8.77679
‚ĖĀonly	-8.77773
‚ĖĀtop	-8.77824
‚ĖĀrain	-8.77942
‚ĖĀfound	-8.78397
‚ĖĀgrowing	-8.78649
‚ĖĀbacterial	-8.78982
‚ĖĀName	-8.79051
‚ĖĀmixture	-8.79081
‚ĖĀnatural	-8.79276
‚ĖĀthree	-8.79382
at	-8.79518
‚ĖĀbihar	-8.79535
‚ĖĀmajor	-8.79552
‚ĖĀspacing	-8.79654
ha	-8.7985
‚ĖĀearly	-8.79863
‚ĖĀspecies	-8.79887
w	-8.80198
‚ĖĀvegetable	-8.80325
ri	-8.80472
‚ĖĀ35	-8.8059
‚ĖĀooff	-8.80631
ar	-8.8084
to	-8.80865
‚ĖĀ6.8)	-8.81035
‚ĖĀcountry	-8.81091
‚ĖĀclimate	-8.81493
‚ĖĀadminister	-8.81692
‚ĖĀ40).	-8.81852
‚ĖĀmade	-8.81969
‚ĖĀManagement	-8.82018
‚ĖĀfertilizers	-8.82031
‚ĖĀTechnology	-8.82236
‚ĖĀregion	-8.82548
V	-8.83094
‚ĖĀimprove	-8.83319
‚ĖĀthen	-8.83879
‚ĖĀraised	-8.84105
ia	-8.84857
li	-8.8491
‚ĖĀseedlings	-8.85094
‚ĖĀaanndd	-8.85303
‚ĖĀpoultry	-8.85367
‚ĖĀsustainable	-8.85456
‚ĖĀthem	-8.85565
rr	-8.85819
‚ĖĀState	-8.85832
‚ĖĀproper	-8.85904
‚ĖĀkisan	-8.86077
‚ĖĀrequired	-8.86131
‚ĖĀ2.5	-8.86145
‚ĖĀborax	-8.86323
‚ĖĀgoat	-8.86411
‚ĖĀ22	-8.86455
‚ĖĀmilk	-8.86482
‚ĖĀresources	-8.86578
‚ĖĀsupport	-8.86592
‚ĖĀspread	-8.86933
‚ĖĀNational	-8.8733
ir	-8.87599
‚ĖĀanimal	-8.87701
‚ĖĀnutrients	-8.87774
‚ĖĀthere	-8.87927
‚ĖĀn	-8.88042
able	-8.88356
‚ĖĀboth	-8.88544
=17.	-8.88706
‚ĖĀmustard	-8.89013
‚ĖĀlarge	-8.89149
‚ĖĀthey	-8.8925
‚ĖĀbeing	-8.89256
‚ĖĀCouncil	-8.89433
‚ĖĀprocess	-8.89819
ll	-8.89943
‚ĖĀFarmers	-8.90798
‚ĖĀrogor	-8.90908
v	-8.90975
‚ĖĀstorage	-8.91086
‚ĖĀmost	-8.91316
oo	-8.91655
‚ĖĀk	-8.91687
‚ĖĀmarket	-8.91939
‚ĖĀmake	-8.92086
‚ĖĀnon	-8.92214
na	-8.92266
‚ĖĀq	-8.92333
‚ĖĀso	-8.9314
=7.2	-8.93148
=7.4	-8.93357
‚ĖĀtamil	-8.93496
‚ĖĀnadu	-8.93497
Laterit	-8.93532
‚ĖĀmonth	-8.93551
=7.3	-8.93706
30	-8.9375
x	-8.9383
‚ĖĀfields	-8.93836
‚ĖĀvery	-8.93883
‚ĖĀaround	-8.93885
‚ĖĀassam	-8.93917
‚ĖĀgrain	-8.94046
‚ĖĀprotect	-8.94093
‚ĖĀred	-8.9415
‚ĖĀpreparation	-8.94339
‚ĖĀ2.	-8.94382
‚ĖĀfollowed	-8.94477
‚ĖĀsize	-8.94524
‚ĖĀfurther	-8.94688
il	-8.95143
‚ĖĀgive	-8.95342
‚ĖĀx	-8.95646
‚ĖĀname	-8.95673
‚ĖĀwhile	-8.95685
‚ĖĀpractice	-8.95766
=5.9	-8.96181
‚ĖĀd	-8.96341
‚ĖĀimpact	-8.96456
‚ĖĀincreased	-8.9662
‚ĖĀ21	-8.96695
am	-8.96727
=7.1	-8.96755
‚ĖĀhis	-8.96817
re	-8.97046
‚ĖĀgroundnut	-8.97217
‚ĖĀinclude	-8.97352
‚ĖĀodisha	-8.97405
‚ĖĀbottle	-8.9742
‚ĖĀneeds	-8.97421
‚ĖĀstate	-8.97777
‚ĖĀweed	-8.98015
‚ĖĀO	-8.98452
7	-8.99287
‚ĖĀcommon	-8.99375
‚ĖĀbank	-8.99502
‚ĖĀsurface	-8.9983
el	-8.99889
‚ĖĀpumpkin	-8.99982
‚ĖĀharvest	-9.0049
=5.8	-9.00646
‚ĖĀamount	-9.0086
it	-9.00983
‚ĖĀavoid	-9.00993
‚ĖĀ'	-9.01373
‚ĖĀage	-9.01581
‚ĖĀdoses	-9.01757
ec	-9.01787
‚ĖĀsorghum	-9.01948
‚ĖĀspecific	-9.01987
‚ĖĀ--	-9.0246
‚ĖĀde	-9.02575
ate	-9.02576
le	-9.02622
‚ĖĀrural	-9.02651
‚ĖĀfoot	-9.02846
‚ĖĀorally	-9.02983
‚ĖĀvegetables	-9.03358
‚ĖĀmaking	-9.03384
=5.7	-9.03532
‚ĖĀ0.5	-9.03623
‚ĖĀ3.	-9.03861
‚ĖĀpm	-9.04072
‚ĖĀTotal	-9.04234
‚ĖĀlemon	-9.0489
‚ĖĀweight	-9.0495
‚ĖĀnursery	-9.04994
la	-9.05011
ma	-9.05554
‚ĖĀcompared	-9.05603
‚ĖĀProject	-9.05635
‚ĖĀbreeding	-9.0599
‚ĖĀaffected	-9.0616
ra	-9.06173
-2	-9.06913
‚ĖĀdamage	-9.07416
‚ĖĀless	-9.07485
ity	-9.07959
ssp	-9.0825
‚ĖĀwest	-9.08252
‚ĖĀappropriate	-9.08635
ol	-9.08643
‚ĖĀtransplanting	-9.08746
‚ĖĀKVK	-9.08814
‚ĖĀfodder	-9.09034
‚ĖĀeconomic	-9.09048
‚ĖĀpond	-9.0905
‚ĖĀloamy	-9.09172
‚ĖĀbenefits	-9.09221
‚ĖĀsignificant	-9.09241
15	-9.0949
‚ĖĀpost	-9.09535
‚ĖĀBy	-9.09889
pur	-9.0996
‚ĖĀadviced	-9.1037
‚ĖĀmaterial	-9.10407
‚ĖĀattack	-9.10678
‚ĖĀInput	-9.11118
‚ĖĀresistant	-9.11178
‚ĖĀcattle	-9.11426
hra	-9.11556
‚ĖĀrole	-9.11605
Sandy	-9.11678
‚ĖĀavailability	-9.11783
‚ĖĀJ	-9.11836
U	-9.11886
‚ĖĀlate	-9.1226
‚ĖĀgrams	-9.12305
‚ĖĀSingh	-9.1252
‚ĖĀsame	-9.1257
‚ĖĀdrought	-9.12754
‚ĖĀW	-9.1286
=16.	-9.13079
‚ĖĀdetails	-9.13147
‚ĖĀlime	-9.13218
‚ĖĀprocessing	-9.13238
‚ĖĀmango	-9.13285
‚ĖĀmicro	-9.13435
‚ĖĀchemical	-9.13518
‚ĖĀaddition	-9.13744
‚ĖĀhelps	-9.138
‚ĖĀinfection	-9.13853
‚ĖĀblack	-9.13996
‚ĖĀcondition	-9.14194
‚ĖĀAll	-9.14213
‚ĖĀridge	-9.14229
‚ĖĀtype	-9.14232
@	-9.14647
iinngg	-9.14661
‚ĖĀ2022	-9.14811
‚ĖĀenvironment	-9.1482
and	-9.14916
‚ĖĀun	-9.14976
‚ĖĀcropping	-9.15064
‚ĖĀmain	-9.15252
‚ĖĀcucumber	-9.15269
=5.6	-9.15381
en	-9.15431
gg	-9.15602
ment	-9.15725
‚ĖĀlivestock	-9.15754
=20.0	-9.1599
‚ĖĀactivities	-9.1612
-1	-9.16236
‚ĖĀKrishi	-9.16367
‚ĖĀproduce	-9.16404
mm	-9.16467
‚ĖĀchange	-9.16611
‚ĖĀcapacity	-9.16646
‚ĖĀessential	-9.1669
‚ĖĀneem	-9.16746
‚ĖĀAn	-9.1678
‚ĖĀmixed	-9.16801
‚ĖĀsource	-9.16809
‚ĖĀreducing	-9.1713
‚ĖĀbavistin	-9.1719
‚ĖĀ23	-9.17299
‚ĖĀbio	-9.17683
20	-9.18125
‚ĖĀsub	-9.18683
‚ĖĀtaken	-9.18713
‚ĖĀstress	-9.18739
‚ĖĀmonths	-9.1911
‚ĖĀmaintain	-9.19217
ul	-9.1959
‚ĖĀpopulation	-9.19907
ad	-9.19973
‚ĖĀSeed	-9.20063
‚ĖĀrainfall	-9.20179
‚ĖĀweeds	-9.20265
‚ĖĀquestion	-9.20314
W	-9.20315
‚ĖĀ2019-20	-9.20409
‚ĖĀbitter	-9.20625
‚ĖĀharvesting	-9.20653
‚ĖĀhe	-9.2074
‚ĖĀiinn	-9.20763
‚ĖĀsector	-9.20875
‚ĖĀEducation	-9.20897
‚ĖĀresistance	-9.20909
‚ĖĀoffice	-9.21524
ive	-9.21538
mop	-9.21702
‚ĖĀ80	-9.21883
‚ĖĀbeds	-9.21895
=15.	-9.21898
‚ĖĀevery	-9.22154
‚ĖĀrelated	-9.22164
‚ĖĀmillets	-9.2236
‚ĖĀcabbage	-9.22433
‚ĖĀgrow	-9.22459
ak	-9.22468
‚ĖĀhybrid	-9.22546
‚ĖĀwithin	-9.22596
dd	-9.22615
ash	-9.22704
‚ĖĀregions	-9.22943
60	-9.22986
‚ĖĀwhite	-9.23054
‚ĖĀenhance	-9.23177
‚ĖĀAs	-9.23233
‚ĖĀmany	-9.23501
‚ĖĀspecial	-9.23517
‚ĖĀFarming	-9.23778
‚ĖĀfly	-9.23945
ro	-9.24013
‚ĖĀPusa	-9.24046
‚ĖĀ4.	-9.24062
lo	-9.24189
pp	-9.24196
‚ĖĀflowering	-9.24209
‚ĖĀwork	-9.2421
‚ĖĀkilogram	-9.24303
‚ĖĀflower	-9.244
‚ĖĀmaterials	-9.24429
‚ĖĀbody	-9.24599
‚ĖĀdrop	-9.24659
‚ĖĀculture	-9.25033
‚ĖĀaddress	-9.2504
‚ĖĀincreasing	-9.2517
‚ĖĀTamil	-9.25208
‚ĖĀchillies	-9.25299
‚ĖĀwhy	-9.25317
uu	-9.25545
‚ĖĀnitrogen	-9.25546
‚ĖĀprovided	-9.25619
‚ĖĀcauliflower	-9.25679
‚ĖĀold	-9.2595
‚ĖĀtimely	-9.26228
45	-9.26297
‚ĖĀagro	-9.26415
vi	-9.26561
‚ĖĀconservation	-9.26712
‚ĖĀRe	-9.26714
‚ĖĀpart	-9.26795
22	-9.27052
‚ĖĀKumar	-9.27058
‚ĖĀparts	-9.27128
‚ĖĀtraditional	-9.27422
‚ĖĀDevelopment	-9.2769
‚ĖĀefficient	-9.277
‚ĖĀCode	-9.27804
‚ĖĀsweet	-9.28052
‚ĖĀensur	-9.28227
‚ĖĀ27	-9.28277
‚ĖĀmm	-9.28327
‚ĖĀvisit	-9.28347
‚ĖĀ75	-9.28422
‚ĖĀco	-9.2844
‚ĖĀmanure	-9.28478
88	-9.28554
‚ĖĀwinter	-9.28575
ti	-9.28613
‚ĖĀring	-9.28707
‚ĖĀHorticulture	-9.28759
‚ĖĀsaaf	-9.28775
‚ĖĀlitres	-9.28792
up	-9.28932
‚ĖĀget	-9.29105
‚ĖĀrespectively	-9.2925
‚ĖĀmildew	-9.29271
‚ĖĀpromote	-9.29289
‚ĖĀtracel	-9.29305
‚ĖĀamong	-9.29371
44	-9.2952
‚ĖĀinfected	-9.29777
‚ĖĀbase	-9.2985
co	-9.29882
‚ĖĀcompost	-9.29895
‚ĖĀcowdung	-9.30149
‚ĖĀmg	-9.30185
tt	-9.30298
‚ĖĀenhanc	-9.30425
ine	-9.30435
‚ĖĀ2018-19	-9.30526
‚ĖĀwould	-9.30576
‚ĖĀrajasthan	-9.30625
‚ĖĀ2023	-9.30688
‚ĖĀNadu	-9.30829
‚ĖĀspraying	-9.3089
‚ĖĀHowever	-9.30939
‚ĖĀenvironmental	-9.30975
ala	-9.30997
‚ĖĀbecause	-9.3103
se	-9.31076
me	-9.31082
‚ĖĀGovernment	-9.31115
‚ĖĀresource	-9.31312
‚ĖĀAnimal	-9.31469
‚ĖĀtricel	-9.3154
‚ĖĀ2.0	-9.31783
‚ĖĀrequire	-9.3195
‚ĖĀ2016-17	-9.32051
‚ĖĀacid	-9.32122
‚ĖĀnecessary	-9.32153
‚ĖĀGujarat	-9.32213
ne	-9.32539
‚ĖĀvillage	-9.32602
‚ĖĀdeep	-9.32752
‚ĖĀ33	-9.32822
‚ĖĀsuggest	-9.3302
‚ĖĀ90	-9.33051
et	-9.33156
‚ĖĀcard	-9.33325
67	-9.33532
‚ĖĀsupply	-9.33599
ut	-9.33669
‚ĖĀwant	-9.33759
‚ĖĀyam	-9.3378
‚ĖĀrequirement	-9.33875
‚ĖĀHigh	-9.34157
‚ĖĀaffect	-9.34387
‚ĖĀo	-9.34521
‚ĖĀh	-9.34529
‚ĖĀTitle	-9.34541
‚ĖĀ26	-9.34632
‚ĖĀIf	-9.3464
‚ĖĀUttar	-9.34742
‚ĖĀreduced	-9.34792
hhattisgarh	-9.34865
‚ĖĀbolus	-9.34962
‚ĖĀpre	-9.35084
‚ĖĀpresent	-9.35312
‚ĖĀWater	-9.35527
‚ĖĀknowledge	-9.35544
‚ĖĀdrip	-9.35752
‚ĖĀAnswer	-9.35756
‚ĖĀ500	-9.35911
‚ĖĀcould	-9.35919
‚ĖĀeducation	-9.36136
‚ĖĀmodel	-9.36147
‚ĖĀPlant	-9.3623
red	-9.36269
‚ĖĀCo	-9.36279
‚ĖĀmust	-9.36317
‚ĖĀform	-9.36358
cc	-9.36388
‚ĖĀannual	-9.36545
‚ĖĀmaharashtra	-9.36557
‚ĖĀcase	-9.36612
‚ĖĀrow	-9.36676
‚ĖĀsprays	-9.36801
‚ĖĀcheck	-9.36953
0.0	-9.37096
‚ĖĀimprov	-9.37383
tic	-9.3745
‚ĖĀoff	-9.3777
‚ĖĀMaharashtra	-9.37796
‚ĖĀHe	-9.37806
55	-9.37925
‚ĖĀresults	-9.37948
‚ĖĀfresh	-9.38011
ya	-9.38038
‚ĖĀmaturity	-9.38287
‚ĖĀacre	-9.38296
‚ĖĀjute	-9.38336
‚ĖĀhalf	-9.38391
‚ĖĀnutritional	-9.38393
‚ĖĀoverall	-9.38405
‚ĖĀ28	-9.38448
id	-9.38457
clay	-9.3858
‚ĖĀttoo	-9.38615
‚ĖĀgujarat	-9.38779
=7.5	-9.3878
‚ĖĀlast	-9.3881
‚ĖĀtea	-9.38938
‚ĖĀnet	-9.38955
based	-9.3913
com	-9.39142
‚ĖĀaverage	-9.39259
‚ĖĀprogrammes	-9.39313
‚ĖĀpulses	-9.39375
ant	-9.39412
‚ĖĀTable	-9.3948
‚ĖĀstudy	-9.39494
de	-9.39781
‚ĖĀloss	-9.39925
‚ĖĀsecurity	-9.40058
‚ĖĀsunflower	-9.40065
‚ĖĀcommercial	-9.40067
‚ĖĀsp	-9.40417
‚ĖĀdistance	-9.4044
‚ĖĀwithout	-9.40504
‚ĖĀclean	-9.40505
‚ĖĀKarnataka	-9.40527
18	-9.40689
‚ĖĀfertility	-9.40775
‚ĖĀ31	-9.40782
‚ĖĀbenefit	-9.40842
‚ĖĀmix	-9.40891
‚ĖĀsuper	-9.40903
‚ĖĀUnit	-9.40955
40	-9.41072
‚ĖĀhaving	-9.41165
‚ĖĀfeeding	-9.41183
‚ĖĀlife	-9.41299
‚ĖĀratio	-9.41314
97	-9.41346
nd	-9.41371
‚ĖĀfixed	-9.41462
wa	-9.4165
‚ĖĀash	-9.41859
‚ĖĀapproach	-9.41866
gram	-9.42227
‚ĖĀregularly	-9.42235
iv	-9.42244
nn	-9.42314
‚ĖĀterms	-9.42528
‚ĖĀscheme	-9.42574
‚ĖĀ150	-9.42657
‚ĖĀScience	-9.4274
‚ĖĀrainfed	-9.42845
‚ĖĀmatter	-9.4315
‚ĖĀRs	-9.43181
‚ĖĀstates	-9.43206
cereals	-9.43232
‚ĖĀyields	-9.4326
ag	-9.43566
‚ĖĀspot	-9.43572
80	-9.43603
‚ĖĀlight	-9.4377
‚ĖĀbeans	-9.43816
‚ĖĀKVKs	-9.43948
‚ĖĀcut	-9.43948
‚ĖĀshoot	-9.44006
‚ĖĀv	-9.44038
‚ĖĀ2-3	-9.44133
cm	-9.44202
‚ĖĀseveral	-9.44358
eedd	-9.44541
‚ĖĀabove	-9.4459
op	-9.44836
‚ĖĀCentral	-9.4486
‚ĖĀyellow	-9.44912
‚ĖĀprogramme	-9.4502
hu	-9.45197
‚ĖĀlower	-9.45309
‚ĖĀacross	-9.45462
ni	-9.45529
‚ĖĀhuman	-9.45642
‚ĖĀ@2	-9.45664
‚ĖĀeffect	-9.45715
ry	-9.45744
‚ĖĀShri	-9.45846
is	-9.45965
‚ĖĀactivity	-9.45972
23	-9.46044
‚ĖĀleading	-9.46207
‚ĖĀflowers	-9.4624
‚ĖĀindofil	-9.46271
‚ĖĀseedling	-9.46372
‚ĖĀcrucial	-9.46882
‚ĖĀdemand	-9.46984
‚ĖĀlevels	-9.47037
‚ĖĀespecially	-9.47106
‚ĖĀmoringa	-9.47179
‚ĖĀprotein	-9.47215
‚ĖĀbengal	-9.47338
fibre	-9.47378
‚ĖĀpro	-9.47436
‚ĖĀevening	-9.47447
‚ĖĀpig	-9.47539
‚ĖĀ29	-9.47547
‚ĖĀU	-9.47651
‚ĖĀerosion	-9.47657
‚ĖĀdistribution	-9.4766
‚ĖĀwho	-9.47728
‚ĖĀvitamin	-9.47835
‚ĖĀmillion	-9.47977
sugar	-9.47996
‚ĖĀDepartment	-9.48101
‚ĖĀproblems	-9.4834
ci	-9.48622
di	-9.48802
‚ĖĀstatus	-9.48803
per	-9.48855
ted	-9.48908
‚ĖĀSciences	-9.49053
‚ĖĀconducted	-9.49131
‚ĖĀstructure	-9.49163
‚ĖĀpotash	-9.49231
‚ĖĀend	-9.49358
‚ĖĀRice	-9.49421
‚ĖĀzone	-9.49475
thinai	-9.4957
‚ĖĀpea	-9.49594
‚ĖĀperformance	-9.49594
tur	-9.49623
33	-9.49645
‚ĖĀproviding	-9.49655
66	-9.49663
‚ĖĀonce	-9.49799
age	-9.49981
‚ĖĀextension	-9.50053
kudiraivali	-9.50083
‚ĖĀpoor	-9.50384
sugarbeet	-9.50513
‚ĖĀproject	-9.50598
‚ĖĀ45).	-9.50645
samai	-9.507
‚ĖĀ20).	-9.50777
‚ĖĀblitox	-9.50829
‚ĖĀfive	-9.50847
‚ĖĀtest	-9.50867
‚ĖĀ29).	-9.50875
gingely	-9.50946
‚ĖĀroots	-9.50965
‚ĖĀ95)	-9.51131
‚ĖĀsignificantly	-9.51184
21	-9.51192
ness	-9.51252
J	-9.51489
‚ĖĀ26).	-9.51503
colecrops	-9.51566
‚ĖĀ8.5)	-9.51593
‚ĖĀfactors	-9.5171
‚ĖĀsymptoms	-9.51724
‚ĖĀpressure	-9.52043
‚ĖĀ92)	-9.52098
‚ĖĀcastor	-9.52188
‚ĖĀnear	-9.52219
‚ĖĀII	-9.52266
tapoica	-9.52317
‚ĖĀproperties	-9.5232
‚ĖĀfertilization	-9.52492
7¬į	-9.527
13	-9.52742
‚ĖĀ0.4	-9.52764
‚ĖĀbrown	-9.52771
ch	-9.52795
est	-9.53106
as	-9.53166
‚ĖĀdiarrhoea	-9.53199
‚ĖĀtab	-9.53264
‚ĖĀorder	-9.53318
‚ĖĀissues	-9.53512
j	-9.5367
3¬į	-9.53725
te	-9.53777
‚ĖĀGeneral	-9.53826
‚ĖĀ6.0)	-9.5388
‚ĖĀtechniques	-9.53937
1¬į	-9.54218
‚ĖĀinsects	-9.54231
‚ĖĀtaking	-9.54282
‚ĖĀThere	-9.54336
‚ĖĀ55	-9.54402
5¬į	-9.54433
‚ĖĀchallenges	-9.54472
‚ĖĀset	-9.54667
‚ĖĀcontrolling	-9.54684
‚ĖĀScientist	-9.5502
‚ĖĀw	-9.55027
hi	-9.55114
rd	-9.55146
‚ĖĀconsidered	-9.55221
‚ĖĀinject	-9.55266
‚ĖĀJune	-9.55331
‚ĖĀgo	-9.55387
86	-9.55771
17	-9.55815
‚ĖĀcluster	-9.55834
‚ĖĀ75)	-9.56008
ana	-9.56151
‚ĖĀwomen	-9.56155
10	-9.56219
‚ĖĀsoils	-9.56412
90	-9.56493
‚ĖĀCommittee	-9.56539
‚ĖĀtreat	-9.56576
‚ĖĀcolour	-9.56603
‚ĖĀwaste	-9.56607
‚ĖĀgroup	-9.56637
‚ĖĀmanage	-9.5683
da	-9.57062
‚ĖĀBlack	-9.57069
‚ĖĀvirus	-9.57191
‚ĖĀshort	-9.5729
6¬į	-9.5732
‚ĖĀprepared	-9.5738
‚ĖĀPunjab	-9.57382
‚ĖĀbasal	-9.57402
‚ĖĀCrop	-9.57422
‚ĖĀdairy	-9.57467
Y	-9.57796
urea	-9.57803
ac	-9.58011
‚ĖĀmu	-9.58161
ance	-9.5839
‚ĖĀpepper	-9.58508
‚ĖĀbreed	-9.58634
‚ĖĀJanuary	-9.58658
‚ĖĀ0.6	-9.58659
‚ĖĀ36	-9.58725
ous	-9.58761
‚ĖĀpeas	-9.59023
the	-9.59138
‚ĖĀCentre	-9.59187
‚ĖĀrust	-9.59213
‚ĖĀAt	-9.59248
‚ĖĀdust	-9.59286
‚ĖĀcause	-9.5932
‚ĖĀExtension	-9.59446
‚ĖĀintegrated	-9.59638
lt	-9.59808
ary	-9.59936
‚ĖĀlaser	-9.60011
-45	-9.60016
‚ĖĀunit	-9.6005
‚ĖĀkeep	-9.60143
‚ĖĀcontribute	-9.60242
‚ĖĀweek	-9.60272
‚ĖĀKeywords	-9.60282
‚ĖĀpusa	-9.60432
ali	-9.60501
ter	-9.60598
‚ĖĀheight	-9.60694
‚ĖĀnational	-9.60723
‚ĖĀsprinkler	-9.60973
‚ĖĀplease	-9.61025
‚ĖĀMarch	-9.61029
‚ĖĀobserved	-9.61192
77	-9.6123
2¬į	-9.61364
‚ĖĀMay	-9.61498
99	-9.61675
38	-9.61691
bb	-9.61913
‚ĖĀcultural	-9.61948
ce	-9.62196
lluvial	-9.62203
har	-9.6234
‚ĖĀallow	-9.62381
‚ĖĀfinancial	-9.6248
‚ĖĀfree	-9.62548
500	-9.62579
‚ĖĀestablished	-9.62594
min	-9.62718
-20	-9.62819
‚ĖĀprotection	-9.63013
‚ĖĀdi	-9.63042
‚ĖĀProduction	-9.6311
‚ĖĀpurpose	-9.63111
‚ĖĀRajasthan	-9.63194
‚ĖĀturmeric	-9.63317
‚ĖĀdistricts	-9.63608
‚ĖĀ32	-9.63655
‚ĖĀservice	-9.63662
16	-9.63772
no	-9.63773
‚ĖĀDe	-9.63868
35	-9.63972
‚ĖĀanti	-9.6405
‚ĖĀshall	-9.64089
‚ĖĀcover	-9.64184
29	-9.64208
green	-9.64246
‚ĖĀhighly	-9.64276
om	-9.64298
12	-9.64322
‚ĖĀenergy	-9.64355
ai	-9.64364
‚ĖĀdevelop	-9.64366
‚ĖĀZone	-9.64376
‚ĖĀline	-9.64481
‚ĖĀimprovement	-9.6459
‚ĖĀmedium	-9.64639
‚ĖĀweather	-9.64658
os	-9.64663
‚ĖĀviz	-9.64667
‚ĖĀ120	-9.64703
‚ĖĀblock	-9.64706
25	-9.64711
Clay	-9.64906
76	-9.64911
‚ĖĀbamboo	-9.64942
‚ĖĀrich	-9.65001
‚ĖĀasked	-9.65048
‚ĖĀway	-9.65156
‚ĖĀadoption	-9.65313
‚ĖĀparticularly	-9.65543
‚ĖĀ0.3	-9.65797
‚ĖĀmuch	-9.65902
‚ĖĀcontain	-9.65963
‚ĖĀworld	-9.66231
‚ĖĀheat	-9.66472
‚ĖĀstrategies	-9.66521
4¬į	-9.66594
‚ĖĀginger	-9.66667
‚ĖĀproduct	-9.66682
ata	-9.66751
va	-9.6683
‚ĖĀimportance	-9.66957
‚ĖĀ44	-9.67008
‚ĖĀj	-9.67012
ization	-9.6711
yy	-9.6711
‚ĖĀglobal	-9.67171
‚ĖĀidentified	-9.67175
‚ĖĀvaccine	-9.67251
‚ĖĀaphids	-9.67286
‚ĖĀtypes	-9.673
‚ĖĀanalysis	-9.67319
‚ĖĀThey	-9.67414
‚ĖĀdirected	-9.67575
‚ĖĀhad	-9.6766
‚ĖĀpesticides	-9.67692
elangana	-9.678
‚ĖĀReference	-9.67834
‚ĖĀoften	-9.67897
ka	-9.68046
‚ĖĀrange	-9.68048
‚ĖĀFisheries	-9.68125
ot	-9.6814
5.00	-9.68274
‚ĖĀscale	-9.68285
‚ĖĀragi	-9.68343
‚ĖĀme	-9.68358
‚ĖĀex	-9.68389
ish	-9.68415
‚ĖĀdried	-9.68447
Rs	-9.68457
‚ĖĀmaintaining	-9.68576
‚ĖĀ2020	-9.68617
‚ĖĀselection	-9.68663
ba	-9.68835
‚ĖĀ250	-9.68968
0¬į	-9.69012
‚ĖĀpapaya	-9.69085
‚ĖĀdepth	-9.69087
q	-9.69116
65	-9.69145
rich	-9.69191
‚ĖĀcurl	-9.69262
‚ĖĀblast	-9.69311
‚ĖĀgrains	-9.69319
‚ĖĀcapsicum	-9.69548
ling	-9.69602
‚ĖĀcaused	-9.69716
‚ĖĀch	-9.69753
ide	-9.69782
‚ĖĀdeveloping	-9.69897
‚ĖĀreleased	-9.69906
‚ĖĀSystem	-9.6994
‚ĖĀ3.0	-9.70141
=25.3	-9.70279
‚ĖĀant	-9.70453
73	-9.70467
‚ĖĀ(2	-9.7051
cotton	-9.70546
‚ĖĀlosses	-9.7063
‚ĖĀgrass	-9.70636
‚ĖĀservices	-9.70697
‚ĖĀhours	-9.70722
‚ĖĀJammu	-9.70807
‚ĖĀWhen	-9.7081
4.	-9.70817
11	-9.70824
-3	-9.70832
‚ĖĀFe	-9.70846
‚ĖĀDuring	-9.70958
‚ĖĀpeople	-9.71109
=25.1	-9.71185
‚ĖĀarecanut	-9.71185
‚ĖĀWest	-9.7133
‚ĖĀ(1	-9.71463
Red	-9.71594
tra	-9.71596
ty	-9.71613
‚ĖĀbuilding	-9.71729
‚ĖĀhand	-9.71798
‚ĖĀBengal	-9.71892
‚ĖĀboro	-9.71908
‚ĖĀAndhra	-9.71916
‚ĖĀlead	-9.71962
‚ĖĀcopper	-9.72022
‚ĖĀ2017-18,	-9.72093
.7	-9.72164
‚ĖĀgermination	-9.72175
‚ĖĀ81	-9.72407
aa	-9.72558
‚ĖĀmaintenance	-9.72558
‚ĖĀsingle	-9.72713
‚ĖĀdigester	-9.72776
‚ĖĀInternational	-9.72827
ized	-9.72872
‚ĖĀlayer	-9.7292
‚ĖĀmarketing	-9.72946
89	-9.7295
91	-9.72978
96	-9.73079
‚ĖĀkey	-9.73196
‚ĖĀzinc	-9.73314
‚ĖĀWith	-9.7333
‚ĖĀcountries	-9.73563
‚ĖĀdrainage	-9.73564
im	-9.73582
‚ĖĀpolicy	-9.7364
‚ĖĀestablishment	-9.738
‚ĖĀgenetic	-9.73828
‚ĖĀneeded	-9.73841
‚ĖĀtrunk	-9.73873
‚ĖĀregular	-9.73877
od	-9.73914
lu	-9.74001
=26.2	-9.74107
‚ĖĀtowards	-9.74268
‚ĖĀgun	-9.74322
‚ĖĀVeterinary	-9.74341
24	-9.74376
=25.8	-9.74419
‚ĖĀsown	-9.74471
‚ĖĀclay	-9.74486
‚ĖĀpotassium	-9.74498
‚ĖĀants	-9.7453
14	-9.7457
ated	-9.74597
‚ĖĀAfter	-9.74654
‚ĖĀmaximum	-9.74664
‚ĖĀknown	-9.74709
‚ĖĀadditional	-9.74818
z	-9.74882
‚ĖĀsince	-9.74969
‚ĖĀIC	-9.74971
‚ĖĀmushroom	-9.75048
‚ĖĀ2018	-9.75062
‚ĖĀplace	-9.75109
‚ĖĀControl	-9.75134
‚ĖĀal	-9.75147
ari	-9.75246
‚ĖĀ2021	-9.75282
‚ĖĀfull	-9.753
‚ĖĀHyderabad	-9.75363
‚ĖĀsalt	-9.75398
‚ĖĀyy	-9.75453
‚ĖĀsali	-9.75463
mi	-9.75497
‚ĖĀplanofix	-9.75521
‚ĖĀaccess	-9.75673
ara	-9.75758
‚ĖĀeven	-9.75859
‚ĖĀtreated	-9.75929
‚ĖĀoperation	-9.75935
‚ĖĀproduced	-9.75996
‚ĖĀrequirements	-9.76153
37	-9.76196
48	-9.76236
‚ĖĀnutrition	-9.76286
‚ĖĀefforts	-9.76304
wheat	-9.76451
‚ĖĀaccording	-9.76675
‚ĖĀoptimal	-9.76716
‚ĖĀreduces	-9.76748
27	-9.76803
‚ĖĀsemi	-9.76834
‚ĖĀPearl	-9.76909
‚ĖĀgarlic	-9.76956
‚ĖĀinstallment	-9.7712
‚ĖĀextract	-9.77173
85	-9.7719
‚ĖĀcovered	-9.77277
‚ĖĀmicronutrient	-9.77318
‚ĖĀ2015-16	-9.77359
‚ĖĀagent	-9.77385
‚ĖĀsteps	-9.77441
‚ĖĀinvolves	-9.77523
‚ĖĀpromoting	-9.77524
‚ĖĀcon	-9.77533
if	-9.77628
‚ĖĀfacilities	-9.77681
=25.6	-9.77762
‚ĖĀlevelling	-9.77782
‚ĖĀair	-9.78006
‚ĖĀbasis	-9.78008
‚ĖĀflood	-9.78054
ang	-9.78059
=25.9	-9.78087
‚ĖĀshowed	-9.78241
32	-9.78249
‚ĖĀradish	-9.78267
‚ĖĀFood	-9.78339
ence	-9.78354
‚ĖĀbark	-9.78358
=25.2	-9.78412
34	-9.78492
ff	-9.78509
9¬į	-9.78731
=25.5	-9.78738
sa	-9.78929
‚ĖĀsulphate	-9.79067
‚ĖĀmonitoring	-9.79109
‚ĖĀaa	-9.79133
‚ĖĀrecorded	-9.79134
‚ĖĀmoist	-9.79147
‚ĖĀcredit	-9.79165
‚ĖĀOF	-9.7927
nt	-9.79348
‚ĖĀwe	-9.79483
‚ĖĀpage	-9.79647
‚ĖĀ110	-9.79804
=26.9	-9.79889
=26.0	-9.7989
‚ĖĀfour	-9.79968
‚ĖĀtechnical	-9.79972
‚ĖĀdesign	-9.79973
‚ĖĀsecond	-9.80048
‚ĖĀhybrids	-9.80087
ist	-9.80179
‚ĖĀlakh	-9.80221
tion	-9.80287
81	-9.80297
=26.6	-9.80387
‚ĖĀinputs	-9.80456
=60.0	-9.80471
‚ĖĀ41	-9.80509
=26.5	-9.80553
‚ĖĀplay	-9.80581
ally	-9.80597
‚ĖĀAND	-9.80654
‚ĖĀpathogens	-9.80787
52	-9.80825
‚ĖĀMadhya	-9.80913
‚ĖĀfisheries	-9.8097
‚ĖĀmeet	-9.81004
‚ĖĀAICRP	-9.81013
=26.3	-9.81053
=25.0	-9.81055
‚ĖĀvillages	-9.81068
qu	-9.81095
‚ĖĀrisk	-9.8122
=26.4	-9.81221
‚ĖĀcarrot	-9.81308
‚ĖĀincidence	-9.81316
=26.8	-9.81389
‚ĖĀscientific	-9.8145
‚ĖĀOctober	-9.81467
‚ĖĀdeficient	-9.81473
ap	-9.81486
ip	-9.8161
ru	-9.81637
‚ĖĀremove	-9.81723
=25.4	-9.81725
of	-9.81753
‚ĖĀbecome	-9.81772
‚ĖĀcassava	-9.81978
‚ĖĀfrench	-9.81998
=24.9	-9.82062
‚ĖĀpower	-9.82121
‚ĖĀduration	-9.82182
‚ĖĀtolerant	-9.82214
‚ĖĀhills	-9.82363
‚ĖĀstudents	-9.82532
=26.7	-9.82571
‚ĖĀinter	-9.82699
‚ĖĀBio	-9.82716
‚ĖĀaccount	-9.82827
‚ĖĀwatermelon	-9.82997
‚ĖĀ6.	-9.83024
‚ĖĀteak	-9.8304
=26.1	-9.83081
ose	-9.83298
‚ĖĀcitrus	-9.83338
‚ĖĀIncome	-9.8335
‚ĖĀNovember	-9.83445
ox	-9.8348
00	-9.83483
7.	-9.8351
‚ĖĀstraw	-9.8351
‚ĖĀYear	-9.83528
‚ĖĀthereby	-9.83686
=25.7	-9.83767
‚ĖĀwood	-9.83777
ies	-9.83779
‚ĖĀcritical	-9.83853
‚ĖĀNorth	-9.83968
‚ĖĀscientists	-9.84006
‚ĖĀplan	-9.84156
‚ĖĀoperations	-9.84348
‚ĖĀ38	-9.84365
‚ĖĀpit	-9.84379
‚ĖĀsoyabean	-9.84381
‚ĖĀcent	-9.84506
mail	-9.84591
72	-9.84594
‚ĖĀinitial	-9.84642
ating	-9.84754
‚ĖĀaway	-9.84821
‚ĖĀyielding	-9.84838
-4	-9.84883
‚ĖĀtreatments	-9.84921
‚ĖĀoku	-9.84945
ja	-9.8499
‚ĖĀaphid	-9.85105
=24.4	-9.85151
ill	-9.8521
‚ĖĀbirds	-9.85264
‚ĖĀcosts	-9.85272
46	-9.85277
‚ĖĀpaste	-9.8536
ub	-9.85364
‚ĖĀ2019	-9.85385
harvest	-9.85434
‚ĖĀcarbon	-9.85455
51	-9.85487
‚ĖĀstages	-9.85526
‚ĖĀ34	-9.85549
70	-9.85835
‚ĖĀautumn	-9.85851
‚ĖĀnut	-9.85935
=5.5	-9.86027
64	-9.86053
‚ĖĀweeding	-9.86164
‚ĖĀ2017	-9.86173
res	-9.8631
‚ĖĀopen	-9.86317
54	-9.86333
‚ĖĀhousehold	-9.86382
50	-9.86534
‚ĖĀequal	-9.86642
ts	-9.86697
‚ĖĀbelow	-9.86735
‚ĖĀApply	-9.86767
mo	-9.86803
63	-9.8681
‚ĖĀdressing	-9.86826
‚ĖĀTraining	-9.86844
‚ĖĀRegion	-9.8691
‚ĖĀ37	-9.87032
ho	-9.87052
oc	-9.87067
‚ĖĀsuccess	-9.87439
ting	-9.87498
‚ĖĀapple	-9.8756
‚ĖĀ0.2	-9.87689
‚ĖĀindustry	-9.87711
‚ĖĀridomil	-9.87711
‚ĖĀ0.8	-9.87775
‚ĖĀsplit	-9.87833
‚ĖĀ48	-9.87872
‚ĖĀregistration	-9.8789
‚ĖĀprice	-9.87893
=24.1	-9.8798
‚ĖĀcontrolled	-9.87989
36	-9.88088
man	-9.88162
‚ĖĀ0.0	-9.88203
‚ĖĀslurry	-9.8821
mer	-9.88243
‚ĖĀcommunity	-9.88249
‚ĖĀFOR	-9.88346
‚ĖĀY	-9.88377
ah	-9.88545
‚ĖĀkvk	-9.88554
‚ĖĀdung	-9.88712
‚ĖĀground	-9.8877
=65.0	-9.88791
‚ĖĀuseful	-9.88834
=24.3	-9.8888
=24.5	-9.8888
‚ĖĀshare	-9.88886
tu	-9.89008
ani	-9.89183
‚ĖĀIntegrated	-9.89202
‚ĖĀmulti	-9.89226
ig	-9.89256
‚ĖĀbranches	-9.89362
‚ĖĀdegree	-9.89424
‚ĖĀconsumption	-9.89516
‚ĖĀirrigated	-9.89559
26	-9.89626
‚ĖĀadopted	-9.89645
‚ĖĀblackgram	-9.89662
‚ĖĀJuly	-9.89732
‚ĖĀSRI	-9.89822
‚ĖĀdrying	-9.8984
‚ĖĀindigenous	-9.89972
‚ĖĀstreptomycin	-9.90008
‚ĖĀbug	-9.90008
si	-9.90086
‚ĖĀly	-9.90225
‚ĖĀprimary	-9.90246
‚ĖĀpowdery	-9.90305
‚ĖĀfo	-9.90427
‚ĖĀwide	-9.90488
do	-9.90533
‚ĖĀcarried	-9.90709
‚ĖĀBihar	-9.90834
75	-9.90904
‚ĖĀspace	-9.91012
‚ĖĀSuitable	-9.91168
‚ĖĀApril	-9.91354
‚ĖĀ2013-14	-9.91446
=27.0	-9.91446
84	-9.91599
‚ĖĀFarm	-9.91603
‚ĖĀcentre	-9.91603
‚ĖĀhorticultural	-9.91631
‚ĖĀVolum	-9.91725
‚ĖĀgreengram	-9.91762
‚ĖĀdocuments	-9.91763
‚ĖĀfuture	-9.91818
less	-9.91876
‚ĖĀresult	-9.9189
‚ĖĀutilization	-9.91911
‚ĖĀPost	-9.92003
=24.8	-9.92004
pl	-9.9207
‚ĖĀjuice	-9.92191
‚ĖĀreported	-9.92308
‚ĖĀ750	-9.92339
light	-9.92343
=24.2	-9.92378
69	-9.92398
‚ĖĀabsence	-9.92472
‚ĖĀdeficiency	-9.92472
‚ĖĀmedicinal	-9.92472
‚ĖĀreduction	-9.9257
‚ĖĀHaryana	-9.92578
‚ĖĀadded	-9.9271
‚ĖĀlines	-9.92718
=21.1	-9.92753
‚ĖĀdirect	-9.92755
-50	-9.92895
=24.6	-9.92942
82	-9.93031
=24.0	-9.93131
kk	-9.93139
=22.3	-9.93319
‚ĖĀlitr	-9.93421
‚ĖĀ300	-9.93431
‚ĖĀhead	-9.93485
‚ĖĀtransfer	-9.93501
ili	-9.93523
‚ĖĀadequate	-9.93622
‚ĖĀselected	-9.93636
‚ĖĀconstruction	-9.93703
‚ĖĀMaize	-9.93797
go	-9.93847
ect	-9.93853
‚ĖĀfew	-9.93916
un	-9.9398
ga	-9.93995
‚ĖĀffoorr	-9.94018
‚ĖĀcollected	-9.94132
‚ĖĀunits	-9.94192
‚ĖĀcreate	-9.94217
‚ĖĀpossible	-9.94269
‚ĖĀ42	-9.9432
-5	-9.94429
‚ĖĀobtained	-9.94429
‚ĖĀminimize	-9.9446
one	-9.94498
‚ĖĀdate	-9.94549
‚ĖĀgovernment	-9.9456
‚ĖĀsevere	-9.94576
=22.8	-9.94652
43	-9.94667
93	-9.94705
‚ĖĀOne	-9.94816
‚ĖĀnorth	-9.94842
=24.7	-9.94844
‚ĖĀeffects	-9.94899
‚ĖĀtesting	-9.94985
‚ĖĀgeneration	-9.95069
‚ĖĀsufficient	-9.95074
‚ĖĀdrench	-9.95145
‚ĖĀthus	-9.95153
‚ĖĀvine	-9.95221
for	-9.95233
‚ĖĀheavy	-9.95258
=90.0	-9.95327
‚ĖĀPage	-9.95576
=23.2	-9.95615
‚ĖĀfloating	-9.95634
‚ĖĀsustainability	-9.95713
‚ĖĀsupplement	-9.95926
‚ĖĀSecretary	-9.96
=7.6	-9.96003
‚ĖĀEC	-9.9641
line	-9.96451
‚ĖĀmeat	-9.9651
hh	-9.96658
‚ĖĀokra	-9.96685
‚ĖĀrelease	-9.96724
ite	-9.96781
=23.4	-9.96783
‚ĖĀfym	-9.96933
‚ĖĀenhanced	-9.96942
=23.3	-9.96979
‚ĖĀ2003-04	-9.96979
‚ĖĀmoong	-9.9698
‚ĖĀBank	-9.97248
be	-9.97262
‚ĖĀlivelihood	-9.97265
uc	-9.97277
47	-9.9728
‚ĖĀ2014-15	-9.97373
‚ĖĀadopt	-9.97606
ability	-9.9768
‚ĖĀ2016	-9.977
5.	-9.97863
‚ĖĀbeneficial	-9.97865
19	-9.98001
rice	-9.98036
‚ĖĀleast	-9.98075
3.	-9.98093
‚ĖĀAssam	-9.98164
Table	-9.98254
‚ĖĀApplication	-9.98262
‚ĖĀupon	-9.984
‚ĖĀanother	-9.98422
‚ĖĀ46	-9.98444
‚ĖĀyoung	-9.98487
‚ĖĀbiological	-9.98664
‚ĖĀsigns	-9.98664
‚ĖĀdrum	-9.98668
57	-9.98733
he	-9.98798
28	-9.99146
‚ĖĀgmail	-9.9915
=22.2	-9.9916
=22.9	-9.9916
=23.8	-9.9916
‚ĖĀ2011-12	-9.99163
‚ĖĀcake	-9.99172
79	-9.99218
kar	-9.99225
‚ĖĀCrops	-9.99283
‚ĖĀArea	-9.99293
‚ĖĀpopular	-9.9934
‚ĖĀthroughout	-9.99391
‚ĖĀLand	-9.9942
87	-9.99438
=23.5	-9.99562
=7.8	-9.99562
‚ĖĀpackage	-9.99562
du	-9.9959
‚ĖĀKashmir	-9.99615
hy	-9.99672
ium	-9.99674
‚ĖĀstart	-9.99676
‚ĖĀet	-9.99686
‚ĖĀ1999-00	-9.99764
‚ĖĀreturns	-9.99771
‚ĖĀnow	-9.99923
‚ĖĀself	-10.0011
‚ĖĀGW	-10.0017
‚ĖĀmid	-10.002
‚ĖĀ((	-10.0025
‚ĖĀhorticulture	-10.0027
=21.9	-10.0037
‚ĖĀequipment	-10.0047
‚ĖĀLow	-10.0048
‚ĖĀdepending	-10.0054
=22.7	-10.0057
‚ĖĀdiversification	-10.0057
‚ĖĀ5.0	-10.0062
53	-10.0062
‚ĖĀvi	-10.0066
era	-10.0072
row	-10.0073
‚ĖĀku	-10.0074
‚ĖĀOdisha	-10.0075
=21.8	-10.0078
‚ĖĀattention	-10.0082
‚ĖĀRegularly	-10.0094
‚ĖĀconventional	-10.0098
‚ĖĀbetel	-10.0101
‚ĖĀ3-4	-10.0109
‚ĖĀgold	-10.0122
‚ĖĀeither	-10.0139
‚ĖĀtools	-10.0141
‚ĖĀnormal	-10.0142
‚ĖĀinterventions	-10.0158
=21.5	-10.016
=7.7	-10.016
‚ĖĀphosphate	-10.0161
ng	-10.0162
‚ĖĀrotation	-10.0167
‚ĖĀ7.8	-10.017
po	-10.0172
uri	-10.0179
‚ĖĀsnake	-10.0182
‚ĖĀ47	-10.0185
ex	-10.0214
‚ĖĀplanted	-10.0224
‚ĖĀour	-10.0225
‚ĖĀOn	-10.0225
‚ĖĀ2009-10	-10.0232
‚ĖĀst	-10.0238
‚ĖĀMa	-10.0243
ph	-10.0245
@2	-10.025
‚ĖĀEx	-10.0253
‚ĖĀcultivars	-10.0256
‚ĖĀAgri	-10.0256
‚ĖĀYield	-10.0258
=22.1	-10.0263
=22.6	-10.0263
gov	-10.0265
ab	-10.0271
‚ĖĀcontaminated	-10.0273
‚ĖĀclimatic	-10.0281
=27.1	-10.0284
‚ĖĀbusiness	-10.0288
‚ĖĀpayment	-10.0298
‚ĖĀicar	-10.0299
‚ĖĀstored	-10.0301
=22.5	-10.0304
‚ĖĀ2002-03	-10.0304
‚ĖĀField	-10.0304
‚ĖĀstudies	-10.0304
ell	-10.0305
‚ĖĀremaining	-10.0308
cur	-10.031
‚ĖĀSub	-10.0325
=21.6	-10.0325
=23.7	-10.0325
7.0	-10.0331
land	-10.0345
=23.1	-10.0346
=23.9	-10.0346
=28.1	-10.0346
‚ĖĀoccurrence	-10.0346
‚ĖĀassistance	-10.0346
‚ĖĀselect	-10.0349
‚ĖĀfibre	-10.0353
‚ĖĀCabbage	-10.0356
‚ĖĀduck	-10.0356
ure	-10.0359
=23.6	-10.0367
ca	-10.0369
‚ĖĀka	-10.0372
‚ĖĀmixing	-10.0377
av	-10.0377
‚ĖĀPlease	-10.0378
=22.4	-10.0388
‚ĖĀstock	-10.0398
‚ĖĀprecision	-10.0399
‚ĖĀReport	-10.0399
‚ĖĀKnowledge	-10.0409
‚ĖĀportion	-10.0409
rs	-10.0413
‚ĖĀnature	-10.042
‚ĖĀtank	-10.0439
‚ĖĀGreen	-10.0449
=27.4	-10.0451
=28.8	-10.0451
=23.0	-10.0452
‚ĖĀpay	-10.0452
=21.4	-10.0473
‚ĖĀlength	-10.0473
‚ĖĀ2006-07	-10.0483
‚ĖĀ2012-13	-10.0483
‚ĖĀ0.1	-10.0497
‚ĖĀsa	-10.0508
‚ĖĀmarginal	-10.0514
‚ĖĀSpecific	-10.0515
‚ĖĀInstitutes	-10.0524
49	-10.0526
‚ĖĀmedicine	-10.0526
‚ĖĀagri	-10.053
ki	-10.0536
‚ĖĀAgro	-10.054
lic	-10.0548
‚ĖĀ5%	-10.0555
92	-10.056
‚ĖĀfed	-10.0579
aann	-10.0585
‚ĖĀphysical	-10.06
=21.2	-10.0601
=21.7	-10.0601
‚ĖĀharyana	-10.0611
‚ĖĀelephant	-10.0616
‚ĖĀhot	-10.062
=21.3	-10.0622
‚ĖĀMinistry	-10.0622
‚ĖĀentire	-10.0622
fer	-10.063
‚ĖĀ4.0	-10.0634
‚ĖĀachieve	-10.0644
‚ĖĀplantation	-10.0647
za	-10.0655
‚ĖĀmanaging	-10.0665
‚ĖĀplastic	-10.0665
ud	-10.0669
pt	-10.0673
6.	-10.0674
=7.9	-10.0687
‚ĖĀ72	-10.069
98	-10.0693
‚ĖĀ8.	-10.0693
‚ĖĀman	-10.0694
‚ĖĀworm	-10.0696
‚ĖĀFebruary	-10.0706
‚ĖĀppm	-10.0715
71	-10.0726
eer	-10.0735
‚ĖĀurine	-10.0741
‚ĖĀuniform	-10.0743
eenn	-10.075
‚ĖĀMember	-10.0758
‚ĖĀcold	-10.076
dome	-10.0763
0000	-10.0763
‚ĖĀsow	-10.0773
=27.5	-10.0774
‚ĖĀUniversities	-10.0774
‚ĖĀdensity	-10.078
tha	-10.0786
‚ĖĀshade	-10.0796
ok	-10.0801
bo	-10.0806
‚ĖĀ2000-01	-10.0807
‚ĖĀthose	-10.0807
‚ĖĀKerala	-10.0814
=29.6	-10.0818
‚ĖĀ2008-09	-10.0818
‚ĖĀSu	-10.0823
‚ĖĀjharkhand	-10.0829
em	-10.0833
‚ĖĀflow	-10.0838
‚ĖĀPromotion	-10.084
‚ĖĀ2010-11	-10.084
ve	-10.0853
78	-10.0856
‚ĖĀgarden	-10.0858
=28.2	-10.0862
‚ĖĀnext	-10.0862
‚ĖĀurad	-10.0862
friable	-10.0862
‚ĖĀtuber	-10.0865
‚ĖĀgoats	-10.0868
‚ĖĀ2020-21	-10.0873
‚ĖĀround	-10.0875
‚ĖĀlimited	-10.0879
ge	-10.0882
‚ĖĀmineral	-10.0887
‚ĖĀstarted	-10.0888
‚ĖĀHimachal	-10.0893
‚ĖĀskin	-10.0894
‚ĖĀsuccessful	-10.0899
cum	-10.0904
=22.0	-10.0906
‚ĖĀFYM	-10.0914
‚ĖĀNet	-10.0917
II	-10.0919
‚ĖĀAA	-10.0936
‚ĖĀ1.2	-10.0938
59	-10.0941
‚ĖĀaffecting	-10.0942
‚ĖĀcauses	-10.0945
pi	-10.0945
‚ĖĀwild	-10.095
‚ĖĀ2004-05	-10.095
‚ĖĀstakeholders	-10.095
ase	-10.0951
‚ĖĀsesamum	-10.0961
‚ĖĀpalm	-10.0962
‚ĖĀfocus	-10.0976
100	-10.0976
83	-10.0981
farm	-10.0993
‚ĖĀassessment	-10.0996
‚ĖĀreport	-10.0996
bi	-10.0998
01	-10.1001
tomato	-10.1016
‚ĖĀNumber	-10.1017
maize	-10.1017
‚ĖĀImproved	-10.1017
‚ĖĀnearest	-10.1018
dy	-10.1019
=29.3	-10.1039
‚ĖĀFurther	-10.1051
out	-10.1051
‚ĖĀmuskmelon	-10.1052
‚ĖĀCon	-10.1053
‚ĖĀinput	-10.1054
ize	-10.1056
‚ĖĀconcentration	-10.1077
‚ĖĀbreeds	-10.1077
‚ĖĀscience	-10.1079
‚ĖĀcomponents	-10.1088
‚ĖĀborers	-10.1091
‚ĖĀbring	-10.1093
74	-10.1094
‚ĖĀsugar	-10.11
‚ĖĀeggs	-10.1104
39	-10.1109
‚ĖĀdis	-10.1112
‚ĖĀback	-10.1115
pe	-10.1116
‚ĖĀfacilitate	-10.1116
‚ĖĀveterinary	-10.1123
‚ĖĀ2001-02	-10.113
=21.0	-10.113
‚ĖĀcross	-10.1139
‚ĖĀdirectly	-10.1139
‚ĖĀDivision	-10.1141
‚ĖĀorganized	-10.1142
ragi	-10.115
‚ĖĀgermplasm	-10.1152
‚ĖĀinstitutions	-10.1155
‚ĖĀwound	-10.1157
‚ĖĀ2005-06	-10.1164
ICAR	-10.1165
‚ĖĀlack	-10.1171
‚ĖĀindia	-10.1172
‚ĖĀharvested	-10.1172
‚ĖĀ39	-10.1174
=28.6	-10.1175
‚ĖĀimplementation	-10.1177
‚ĖĀofficer	-10.1183
ver	-10.1185
‚ĖĀinstitutes	-10.1187
‚ĖĀwind	-10.1187
200	-10.1196
=28.3	-10.1198
‚ĖĀassociated	-10.1204
‚ĖĀhighest	-10.1205
og	-10.1216
‚ĖĀcarp	-10.1223
‚ĖĀmachine	-10.1225
‚ĖĀ52	-10.123
groundnut	-10.1234
‚ĖĀtr	-10.1238
‚ĖĀcalcium	-10.1243
=28.4	-10.1243
‚ĖĀProgramme	-10.1246
‚ĖĀ00.0	-10.1252
vegetable	-10.1253
ere	-10.1254
‚ĖĀTThhee	-10.1255
‚ĖĀenterprises	-10.1255
‚ĖĀmy	-10.1256
=28.7	-10.1266
‚ĖĀmonsoon	-10.1267
‚ĖĀfungicide	-10.1272
‚ĖĀeast	-10.1275
‚ĖĀmodels	-10.1283
=27.6	-10.1289
8¬į	-10.1307
=20.7	-10.1312
‚ĖĀcaptan	-10.1313
‚ĖĀsubject	-10.1313
‚ĖĀminimum	-10.1324
‚ĖĀchickpea	-10.1324
‚ĖĀweeks	-10.1325
vv	-10.1329
‚ĖĀbranch	-10.1334
small	-10.1335
‚ĖĀfever	-10.1337
‚ĖĀfeet	-10.1338
‚ĖĀ1998-99	-10.1347
‚ĖĀrapeseed	-10.1347
sh	-10.135
‚ĖĀZn	-10.1358
=29.7	-10.1359
‚ĖĀmainly	-10.1367
‚ĖĀquantity	-10.137
cauliflower	-10.1374
=28.9	-10.1382
‚ĖĀresponse	-10.1382
‚ĖĀredgram	-10.1386
ik	-10.1389
‚ĖĀgenerally	-10.1389
‚ĖĀapplications	-10.1391
‚ĖĀinterest	-10.1392
‚ĖĀ7.	-10.1393
‚ĖĀinfrastructure	-10.1393
‚ĖĀopportunities	-10.1393
‚ĖĀparameters	-10.1394
62	-10.1394
‚ĖĀrates	-10.1395
end	-10.1398
‚ĖĀemployment	-10.1399
‚ĖĀchicken	-10.14
‚ĖĀplus	-10.1402
=27.3	-10.1405
=28.5	-10.1405
‚ĖĀcentral	-10.1417
‚ĖĀwilting	-10.142
brinjal	-10.1422
‚ĖĀAr	-10.1422
Indian	-10.1423
‚ĖĀchanges	-10.1426
‚ĖĀpublic	-10.1426
‚ĖĀTelangana	-10.1433
sorghum	-10.1433
‚ĖĀUnder	-10.1464
‚ĖĀbhendi	-10.1466
‚ĖĀphosphorus	-10.1467
cowpea	-10.1469
‚ĖĀMillets	-10.1473
‚ĖĀ2007-08	-10.1475
‚ĖĀFarmer	-10.1478
onion	-10.1481
sugarcane	-10.1481
‚ĖĀchain	-10.1498
‚ĖĀenhances	-10.1498
=20.3	-10.1499
=20.9	-10.1499
=27.7	-10.1499
‚ĖĀtillage	-10.1512
elephant	-10.1517
‚ĖĀcomponent	-10.1519
‚ĖĀpipes	-10.1521
Adv	-10.1524
‚ĖĀmultiple	-10.1533
ors	-10.1535
cucumber	-10.1541
blackgram	-10.1541
‚ĖĀaction	-10.1545
=28.0	-10.1546
Pearl	-10.1553
bottle	-10.1553
‚ĖĀ1.3	-10.1559
‚ĖĀSeptember	-10.1562
sweet	-10.1565
=20.8	-10.1569
‚ĖĀcaus	-10.1577
‚ĖĀbi	-10.1579
pa	-10.1583
‚ĖĀBa	-10.1585
‚ĖĀmr	-10.1585
‚ĖĀcases	-10.1585
bulb	-10.1589
=29.2	-10.1593
=29.5	-10.1593
‚ĖĀ65	-10.1595
tar	-10.1596
000	-10.1615
=20.6	-10.1617
‚ĖĀegg	-10.1626
‚ĖĀgene	-10.1628
ung	-10.1632
yl	-10.1634
heavy	-10.1637
sunflower	-10.1637
ful	-10.1638
und	-10.1657
‚ĖĀshowing	-10.1662
nu	-10.1666
‚ĖĀ43	-10.1668
french	-10.1673
varagu	-10.1685
=20.2	-10.1688
=27.2	-10.1688
‚ĖĀsamman	-10.1688
‚ĖĀeye	-10.1691
chi	-10.1692
tr	-10.1692
capsicum	-10.1697
ical	-10.1699
radish	-10.171
=20.5	-10.1712
=27.8	-10.1712
=27.9	-10.1712
‚ĖĀhorsegram	-10.1714
mg	-10.1717
‚ĖĀAsia	-10.1717
‚ĖĀrows	-10.1718
annual	-10.1722
‚ĖĀnidhi	-10.1724
‚ĖĀpesticide	-10.1724
‚ĖĀmicrobial	-10.1733
bhendi	-10.1734
‚ĖĀbordeaux	-10.1736
sis	-10.1741
‚ĖĀmultiplex	-10.1743
‚ĖĀgroups	-10.1744
pumpkin	-10.1746
snake	-10.1746
‚ĖĀDecember	-10.1747
‚ĖĀreturn	-10.1747
‚ĖĀOrganic	-10.1748
redgram	-10.176
‚ĖĀbiomass	-10.176
‚ĖĀauthor	-10.1761
‚ĖĀadvantages	-10.1761
‚ĖĀher	-10.1764
=14.	-10.1769
‚ĖĀmature	-10.1773
muskmelon	-10.1783
soyabean	-10.1783
‚ĖĀribbed	-10.1798
‚ĖĀla	-10.1802
68	-10.1806
ribbed	-10.1808
tinda	-10.1814
58	-10.1818
56	-10.1822
war	-10.1828
horsegram	-10.1832
greengram	-10.1833
‚ĖĀloan	-10.1834
loamy	-10.1844
‚ĖĀlateritic	-10.1845
‚ĖĀbeetroot	-10.1846
‚ĖĀ8.2)	-10.1848
ions	-10.1848
‚ĖĀ21).	-10.185
‚ĖĀ42).	-10.1852
cluster	-10.1856
beetroot	-10.1857
bengalgram	-10.1857
carrot	-10.1857
‚ĖĀ0.9	-10.1864
‚ĖĀNO	-10.1865
chillies	-10.1869
‚ĖĀadd	-10.1872
SS	-10.1878
‚ĖĀsri	-10.188
watermelon	-10.1882
water	-10.1883
‚ĖĀcurrent	-10.1886
‚ĖĀwet	-10.1892
‚ĖĀfinger	-10.1893
‚ĖĀhost	-10.1895
‚ĖĀMo	-10.1899
‚ĖĀsoybean	-10.1901
‚ĖĀoptimum	-10.1906
‚ĖĀgeneral	-10.1909
‚ĖĀpresented	-10.1914
‚ĖĀ2024	-10.1917
bitter	-10.1919
‚ĖĀ32).	-10.1927
ind	-10.1928
‚ĖĀfeatures	-10.1935
=13.	-10.1941
panivaragu	-10.1944
‚ĖĀHead	-10.1949
peas	-10.195
‚ĖĀ24).	-10.1952
=29.8	-10.1955
‚ĖĀiron	-10.1957
‚ĖĀtill	-10.1961
aarr	-10.1967
‚ĖĀincludes	-10.1968
castor	-10.1969
47).	-10.1981
Cabbage	-10.1981
‚ĖĀsafety	-10.1992
‚ĖĀfoliar	-10.1992
led	-10.1992
‚ĖĀcertain	-10.1993
chowchow	-10.1994
jute	-10.1994
tor	-10.2002
‚ĖĀvaragu	-10.2007
/5	-10.2011
AS	-10.2014
‚ĖĀStrategies	-10.2017
‚ĖĀalternative	-10.2017
‚ĖĀinj	-10.203
‚ĖĀpearl	-10.2033
‚ĖĀFish	-10.2033
‚ĖĀtrials	-10.2035
‚ĖĀexisting	-10.2037
‚ĖĀCO	-10.204
‚ĖĀSAUs	-10.2042
ow	-10.2042
‚ĖĀpotatoes	-10.2046
‚ĖĀlabour	-10.2052
ster	-10.2054
use	-10.2056
);	-10.2065
Z	-10.2076
ea	-10.209
seed	-10.2091
‚ĖĀsaline	-10.2093
‚ĖĀPest	-10.2095
‚ĖĀcanker	-10.2097
pro	-10.2102
‚ĖĀsouth	-10.2104
‚ĖĀkept	-10.2104
‚ĖĀbengalgram	-10.2106
ual	-10.2111
Ry	-10.2114
‚ĖĀ6.0	-10.2116
ain	-10.2117
thi	-10.2119
‚ĖĀorganization	-10.212
‚ĖĀdr	-10.2125
=20.4	-10.2129
‚ĖĀmortality	-10.2129
‚ĖĀecosystem	-10.213
‚ĖĀtinda	-10.2131
‚ĖĀRegular	-10.2134
‚ĖĀ38).	-10.2136
‚ĖĀtobacco	-10.2141
‚ĖĀ22).	-10.2149
‚ĖĀzones	-10.2153
‚ĖĀresulting	-10.2153
‚ĖĀ180)	-10.2154
act	-10.2157
‚ĖĀAl	-10.2159
‚ĖĀmorning	-10.2179
‚ĖĀdeal	-10.2187
‚ĖĀpanivaragu	-10.2191
‚ĖĀawareness	-10.2191
0,000	-10.2198
‚ĖĀ31)	-10.22
‚ĖĀ95	-10.2212
‚ĖĀ9.0)	-10.2214
‚ĖĀ18).	-10.2218
‚ĖĀimproves	-10.222
‚ĖĀSe	-10.2228
‚ĖĀview	-10.223
‚ĖĀmale	-10.2236
‚ĖĀcovering	-10.2241
‚ĖĀpresence	-10.2242
ina	-10.2254
bu	-10.2254
‚ĖĀright	-10.2254
=29.4	-10.2255
‚ĖĀoxygen	-10.2255
Iso	-10.2261
‚ĖĀ85	-10.227
‚ĖĀtechnique	-10.2272
‚ĖĀconstraints	-10.2272
‚ĖĀbooster	-10.2273
‚ĖĀchowchow	-10.2278
‚ĖĀsafe	-10.2284
‚ĖĀcreat	-10.23
‚ĖĀsite	-10.2309
‚ĖĀcollection	-10.232
‚ĖĀfungi	-10.2331
‚ĖĀ400	-10.2333
‚ĖĀproperly	-10.2348
‚ĖĀ98)	-10.2355
‚ĖĀprevention	-10.2355
‚ĖĀtolerance	-10.2356
‚ĖĀ49	-10.2358
‚ĖĀincreases	-10.2362
‚ĖĀrespective	-10.2363
AD	-10.2365
‚ĖĀrelative	-10.2369
rraa	-10.2374
‚ĖĀSpray	-10.238
=29.1	-10.2382
‚ĖĀnpk	-10.2382
‚ĖĀDoubl	-10.2383
‚ĖĀtarget	-10.2394
‚ĖĀprivate	-10.2409
eerr	-10.2416
‚ĖĀvolume	-10.2421
‚ĖĀown	-10.2433
=20.1	-10.2433
‚ĖĀMe	-10.2434
‚ĖĀcharacteristics	-10.2451
‚ĖĀmarch	-10.2454
‚ĖĀworking	-10.2457
‚ĖĀliquid	-10.2459
‚ĖĀAgenda	-10.2472
‚ĖĀrelevant	-10.2485
‚ĖĀdiversity	-10.2485
‚ĖĀ66	-10.2495
iti	-10.2501
/10	-10.2501
‚ĖĀth	-10.2504
‚ĖĀcentres	-10.2509
au	-10.2525
‚ĖĀaspects	-10.2528
‚ĖĀSS	-10.253
‚ĖĀLa	-10.2533
‚ĖĀcalf	-10.2538
han	-10.254
‚ĖĀna	-10.2543
‚ĖĀbuffalo	-10.2547
‚ĖĀachieved	-10.2561
‚ĖĀspots	-10.2563
‚ĖĀeating	-10.2564
‚ĖĀinvolved	-10.2566
ora	-10.2575
‚ĖĀuses	-10.2576
‚ĖĀAugust	-10.2576
‚ĖĀUS	-10.2582
‚ĖĀcaterpillar	-10.2585
‚ĖĀclassic	-10.2589
‚ĖĀbales	-10.2603
‚ĖĀmanner	-10.2603
‚ĖĀUs	-10.2611
‚ĖĀ0.7	-10.2611
=12.	-10.2613
‚ĖĀam	-10.2616
‚ĖĀFruit	-10.2625
‚ĖĀCapital	-10.2629
‚ĖĀ11.	-10.2635
tan	-10.2641
‚ĖĀClimate	-10.2642
=29.0	-10.2642
‚ĖĀprograms	-10.2644
‚ĖĀtraits	-10.2645
‚ĖĀstrong	-10.2648
‚ĖĀrearing	-10.2662
‚ĖĀcollaboration	-10.2668
‚ĖĀprotected	-10.2668
‚ĖĀinfluence	-10.2672
‚ĖĀnagaland	-10.2682
‚ĖĀschemes	-10.2684
ww	-10.2685
‚ĖĀba	-10.2685
‚ĖĀeffectiveness	-10.2694
‚ĖĀIrrigation	-10.2695
‚ĖĀsocial	-10.2708
‚ĖĀapp	-10.2716
‚ĖĀactive	-10.2718
=29.9	-10.2721
ner	-10.2731
‚ĖĀinternational	-10.2735
‚ĖĀbo	-10.2735
‚ĖĀAgR	-10.2736
‚ĖĀprocedure	-10.2745
‚ĖĀpromotion	-10.2748
‚ĖĀwhereas	-10.2749
ice	-10.2752
‚ĖĀsamples	-10.2759
‚ĖĀfoR	-10.2766
ore	-10.2767
‚ĖĀDirectorate	-10.2769
iinn	-10.2778
‚ĖĀSouth	-10.2788
‚ĖĀintroduced	-10.2794
‚ĖĀExclusive	-10.2801
‚ĖĀmight	-10.2805
‚ĖĀne	-10.2814
‚ĖĀbucket	-10.2815
‚ĖĀsand	-10.2836
‚ĖĀDi	-10.2838
‚ĖĀMan	-10.2849
drum	-10.285
‚ĖĀTherefore	-10.2855
long	-10.2856
iii	-10.2867
‚ĖĀdress	-10.2869
‚ĖĀthin	-10.2871
‚ĖĀnagar	-10.2871
‚ĖĀbiodiversity	-10.2876
‚ĖĀ2012	-10.288
‚ĖĀdosage	-10.2881
‚ĖĀprepare	-10.2882
rg	-10.2888
ps	-10.2889
‚ĖĀCC	-10.2898
‚ĖĀtropical	-10.2904
65),	-10.2905
‚ĖĀcycle	-10.2908
‚ĖĀprojects	-10.2918
sp	-10.2919
‚ĖĀquintal	-10.2922
‚ĖĀguidelines	-10.2922
‚ĖĀattain	-10.2923
‚ĖĀLivestock	-10.2936
‚ĖĀVice	-10.2938
2.5	-10.2951
‚ĖĀAdditionally	-10.2952
‚ĖĀprone	-10.2953
‚ĖĀBe	-10.2964
‚ĖĀterm	-10.2965
‚ĖĀpreventing	-10.2972
‚ĖĀmilli	-10.2977
our	-10.2977
‚ĖĀstore	-10.2982
=	-10.2986
‚ĖĀinstitute	-10.299
‚ĖĀhydraulic	-10.299
‚ĖĀmelon	-10.3003
ran	-10.3003
akhand	-10.3005
‚ĖĀSh	-10.3014
‚ĖĀnetwork	-10.3018
‚ĖĀrespect	-10.3019
‚ĖĀbacteria	-10.3025
AU	-10.3029
‚ĖĀcare	-10.3031
‚ĖĀeasy	-10.3031
‚ĖĀjammu	-10.3031
term	-10.3034
‚ĖĀexport	-10.3039
‚ĖĀ2011	-10.3039
‚ĖĀrecent	-10.3054
‚ĖĀdiscuss	-10.3058
‚ĖĀoperational	-10.3058
‚ĖĀAchievements	-10.3059
‚ĖĀbasic	-10.3059
ian	-10.3065
‚ĖĀformation	-10.3067
‚ĖĀdegradation	-10.3073
‚ĖĀ1.8	-10.3081
so	-10.3081
ach	-10.3082
cul	-10.3085
‚ĖĀstandard	-10.3086
‚ĖĀarhar	-10.3086
‚ĖĀissue	-10.3094
soil	-10.3098
ber	-10.3099
‚ĖĀreceived	-10.3109
‚ĖĀimpacts	-10.3118
‚ĖĀevaluation	-10.3128
ke	-10.3131
‚ĖĀmeeting	-10.3133
esh	-10.3137
‚ĖĀ1997-98	-10.3141
‚ĖĀalmo	-10.3149
‚ĖĀexample	-10.3155
‚ĖĀraising	-10.3155
‚ĖĀhard	-10.3156
‚ĖĀDo	-10.3158
‚ĖĀshape	-10.3167
‚ĖĀsimilar	-10.3169
‚ĖĀAbout	-10.3169
09	-10.3176
‚ĖĀsix	-10.3177
mal	-10.318
RI	-10.3186
‚ĖĀSp	-10.3189
ssee	-10.3191
‚ĖĀtechnological	-10.3197
‚ĖĀleveling	-10.3197
‚ĖĀCha	-10.3199
‚ĖĀingredients	-10.3203
‚ĖĀpo	-10.3204
-10	-10.3205
‚ĖĀiiss	-10.3212
ft	-10.3215
‚ĖĀrs	-10.3222
‚ĖĀquerry	-10.3225
gi	-10.3232
‚ĖĀvary	-10.3247
‚ĖĀprices	-10.3255
‚ĖĀAction	-10.3256
‚ĖĀdown	-10.3262
94	-10.3264
‚ĖĀstomach	-10.3265
‚ĖĀ51	-10.3267
ole	-10.3269
‚ĖĀfollow	-10.327
king	-10.3272
‚ĖĀresidues	-10.3281
‚ĖĀturn	-10.3297
‚ĖĀdescribe	-10.33
‚ĖĀSa	-10.3302
‚ĖĀliters	-10.3304
‚ĖĀss	-10.3305
‚ĖĀcomplete	-10.3305
‚ĖĀSome	-10.3313
‚ĖĀPlan	-10.3315
‚ĖĀ1250	-10.3316
‚ĖĀdiameter	-10.3323
05	-10.3328
‚ĖĀlitchi	-10.3339
mustard	-10.3346
‚ĖĀsuffering	-10.3349
not	-10.3352
300	-10.3371
‚ĖĀwounds	-10.3374
400	-10.3374
‚ĖĀkill	-10.3382
‚ĖĀmo	-10.3389
‚ĖĀmeter	-10.3392
‚ĖĀcleaning	-10.3393
‚ĖĀGandhiji	-10.3394
‚ĖĀbhindi	-10.3394
‚ĖĀrevealed	-10.3397
‚ĖĀ73	-10.3398
mp	-10.34
‚ĖĀMM	-10.3404
‚ĖĀexpected	-10.3409
shi	-10.3413
‚ĖĀii	-10.3416
‚ĖĀattract	-10.3435
‚ĖĀreview	-10.3445
‚ĖĀbbee	-10.3447
‚ĖĀorganizations	-10.3447
‚ĖĀstaff	-10.3451
form	-10.3452
In	-10.3452
‚ĖĀdelivery	-10.3454
ven	-10.3454
tri	-10.3455
IR	-10.3459
‚ĖĀbar	-10.3461
oli	-10.3462
‚ĖĀPre	-10.3471
‚ĖĀ56	-10.3475
tes	-10.3476
‚ĖĀ100.0	-10.3479
volving	-10.3479
ula	-10.3487
ace	-10.3489
‚ĖĀagain	-10.3492
‚ĖĀkrishi	-10.3494
‚ĖĀcommonly	-10.3494
ative	-10.35
‚ĖĀmulch	-10.3505
‚ĖĀ99	-10.3507
ial	-10.3507
‚ĖĀMahatma	-10.3508
‚ĖĀapplying	-10.3516
‚ĖĀPotato	-10.3522
‚ĖĀinsecticide	-10.3529
‚ĖĀled	-10.3534
‚ĖĀremedy	-10.3537
‚ĖĀ-----	-10.3537
‚ĖĀentrepreneurs	-10.3537
‚ĖĀability	-10.3547
‚ĖĀSustainable	-10.3551
‚ĖĀbroiler	-10.3551
‚ĖĀdark	-10.3552
-12	-10.3557
‚ĖĀ100.00	-10.3565
‚ĖĀWe	-10.3567
‚ĖĀreal	-10.3572
nagar	-10.3573
‚ĖĀcap	-10.3574
‚ĖĀsheep	-10.358
‚ĖĀcombination	-10.3581
ities	-10.3595
cl	-10.3601
‚ĖĀvaccination	-10.3604
ep	-10.3614
scale	-10.3616
‚ĖĀ64	-10.3618
time	-10.3618
‚ĖĀschedule	-10.3623
tal	-10.3625
‚ĖĀDeveloped	-10.3627
‚ĖĀeggplant	-10.3633
ib	-10.3636
‚ĖĀrecovery	-10.364
‚ĖĀinfections	-10.3645
‚ĖĀboost	-10.3646
‚ĖĀorchards	-10.3655
‚ĖĀalternate	-10.366
black	-10.3666
‚ĖĀmodern	-10.3667
‚ĖĀmosaic	-10.3667
ees	-10.3667
‚ĖĀWheat	-10.3682
‚ĖĀHybrid	-10.3693
‚ĖĀsetting	-10.3697
‚ĖĀpod	-10.3699
‚ĖĀideal	-10.37
ification	-10.3703
‚ĖĀfinal	-10.3704
‚ĖĀpunjab	-10.3711
‚ĖĀformulation	-10.3719
‚ĖĀhouse	-10.3727
‚ĖĀleads	-10.3729
‚ĖĀMal	-10.3732
‚ĖĀAI	-10.3735
‚ĖĀcereals	-10.3737
‚ĖĀTreatment	-10.3741
‚ĖĀtractor	-10.375
‚ĖĀhorse	-10.3754
‚ĖĀLeaf	-10.3755
‚ĖĀKa	-10.3757
‚ĖĀ78	-10.3758
‚ĖĀside	-10.3763
‚ĖĀmancozeb	-10.377
‚ĖĀcalled	-10.3777
‚ĖĀdrenching	-10.3782
‚ĖĀindustries	-10.3784
‚ĖĀjowar	-10.3784
‚ĖĀDay	-10.3796
‚ĖĀuniversities	-10.3799
‚ĖĀmoderately	-10.3805
‚ĖĀbeetle	-10.3808
‚ĖĀkashmir	-10.3814
‚ĖĀmahaphal	-10.3814
‚ĖĀinitiation	-10.3814
ning	-10.3821
‚ĖĀIARI	-10.384
dar	-10.3844
‚ĖĀpoly	-10.3851
‚ĖĀresilience	-10.3859
‚ĖĀskills	-10.386
‚ĖĀecological	-10.3863
=11.	-10.3867
41	-10.3873
‚ĖĀCollege	-10.3873
rree	-10.3882
‚ĖĀpanicle	-10.3888
‚ĖĀdiverse	-10.389
‚ĖĀ900	-10.3893
‚ĖĀpar	-10.3896
‚ĖĀinvestment	-10.3899
ology	-10.3899
‚ĖĀdome	-10.3901
‚ĖĀcontinuous	-10.3911
‚ĖĀsun	-10.3913
‚ĖĀmaintained	-10.392
‚ĖĀgreat	-10.392
io	-10.3921
02	-10.3922
‚ĖĀindicated	-10.3924
‚ĖĀlearning	-10.393
‚ĖĀMinister	-10.3933
‚ĖĀpoint	-10.3941
07	-10.3943
‚ĖĀli	-10.3944
ile	-10.3946
‚ĖĀheld	-10.3948
ise	-10.3949
‚ĖĀdist	-10.395
‚ĖĀdamping	-10.3963
‚ĖĀfruiting	-10.3964
‚ĖĀChhattisgarh	-10.3976
‚ĖĀexcessive	-10.3979
‚ĖĀgreater	-10.3983
salty	-10.3988
cid	-10.3989
‚ĖĀfall	-10.3995
ju	-10.4006
‚ĖĀfamily	-10.4008
‚ĖĀforest	-10.401
ten	-10.4011
08	-10.4013
‚ĖĀgrant	-10.4017
‚ĖĀAnnual	-10.4023
‚ĖĀGa	-10.4031
‚ĖĀbl	-10.4032
‚ĖĀZ	-10.4033
der	-10.4037
‚ĖĀ180	-10.4046
04	-10.4046
‚ĖĀen	-10.4055
‚ĖĀmedia	-10.406
gu	-10.4065
‚ĖĀAverage	-10.4069
‚ĖĀorange	-10.4069
‚ĖĀz	-10.4074
Central	-10.4074
‚ĖĀconcept	-10.4082
‚ĖĀ10-15	-10.4091
late	-10.4096
03	-10.4096
ck	-10.4097
‚ĖĀRefer	-10.4099
‚ĖĀsteel	-10.4099
ita	-10.4107
‚ĖĀFirst	-10.4115
‚ĖĀkendra	-10.4115
‚ĖĀoutput	-10.4116
‚ĖĀspp	-10.4123
‚ĖĀprogram	-10.4128
‚ĖĀexperience	-10.4136
‚ĖĀ4-5	-10.4136
tin	-10.4144
‚ĖĀVigyan	-10.4145
‚ĖĀarunachal	-10.4145
‚ĖĀRABI	-10.4146
‚ĖĀgenerated	-10.4151
‚ĖĀcontinue	-10.4152
‚ĖĀcell	-10.416
‚ĖĀUttarakhand	-10.4161
‚ĖĀdiet	-10.4164
‚ĖĀcontaining	-10.417
‚ĖĀ1.1	-10.4172
‚ĖĀsolutions	-10.4173
‚ĖĀAccording	-10.4176
‚ĖĀVarieties	-10.4176
‚ĖĀmean	-10.4178
‚ĖĀready	-10.4178
‚ĖĀmanager	-10.4181
ised	-10.4182
‚ĖĀadvise	-10.4182
‚ĖĀresulted	-10.4184
‚ĖĀDate	-10.4184
her	-10.4185
‚ĖĀDairy	-10.4191
‚ĖĀallied	-10.4191
‚ĖĀPrincipal	-10.4197
‚ĖĀebi	-10.4199
‚ĖĀTechnical	-10.4203
‚ĖĀ53	-10.4204
